{
  "query": "G20 重启经贸磋商",
  "texts": [
    {
      "text": "【中国人民大学组织举办中美关系研讨会：顺应潮流、合作共赢】随着G20大阪峰会上，中美两国元首宣布重启经贸磋商以来，中美经贸谈判进入到一个新的阶段。但在美国国内，对于如何对待中国仍然存在着不小的的分歧。最近，有两封先后发表的公开信就引起舆论广泛的注意。 中国人民大学组织举办中美关系研讨会：顺应潮流、合作共赢 ",
      "comments": [
        "说明同一种声音，在美国决不是好事",
        "很正常的，如果没有分歧那就是特大新闻了。。。"
      ]
    },
    {
      "text": "【快讯：特朗普称G20前美中将重启经贸磋商】美国总统特朗普18日在推特上透露，在本月下旬的二十国集团（G20）大阪峰会之前，将重启与中国的经贸磋商。网页链接 ",
      "comments": []
    },
    {
      "text": "#聚焦G20峰会#【快讯：#中美元首同意重启两国经贸磋商#】 （央视） ",
      "comments": []
    },
    {
      "text": "特朗普的话，你敢当真吗？第一次我当真，第二次我也当真，但第三次后，我绝不当真了！上月二十几号，朋友一起茶聊，欣喜地说起中美两国元首在日本G20大阪峰会举行会晤并达成重要共识：双方同意在平等和相互尊重基础上重启经贸磋商，美方不再对中国产品加征新的关税。当时的我，立马就不相信出尔反尔、言而无信的川普会按照共识解决问题。这不，才十天！在中方以实际行动落实两国元首大阪会晤共识、积极采购美国农产品的背景下，川普宣布：美拟对华3000亿加关税。8月5日午夜时分，中国相关企业暂停新的美国农产品采购的消息传出，我坚决支持，必须支持！作为一个中国人，几千年特别是近两百年的历史让我明白：无底线的退让，最后换来的就是“华人与狗不能入内”的耻辱！",
      "comments": []
    },
    {
      "text": "【商务部：如中美达成协议 美方加征的关税必须全部取消】在日前结束的G20大阪峰会上，中美两国元首同意，在平等和相互尊重基础上重启经贸磋商，商务部新闻发言人高峰表示，美国对中国输美商品单方面加征关税是中美经贸摩擦的起点，如果双方达成协议，美方加征的关税必须全部取消。 ",
      "comments": []
    },
    {
      "text": "G20峰会约定中美重启经贸磋商，但没设时限。是故意一拖再拖呢？还是一种计谋？为了连任捞取政治资本，为了关键时刻签署协议可能获得的惊人的选票数量，也是可能的。 ",
      "comments": []
    },
    {
      "text": "回复@无冬copper:中美贸易战打到深处都会自伤，中美两个世界最大经济体在贸易上的互补关系是惟一的和别无选择的，所以美国即使暂时处于强势也只能适可而止，中国比美国更了解此道理。//@无冬copper:现在只是小败而已，我没有见到平的时候，基本上是人家打来，自已防守，没有深入到对方地盘，对方防守。",
      "comments": []
    },
    {
      "text": "因为中国要赢的不是美国，而是和平发展的空间与时间。//@许跃兵:司马先生的评论十分到位，60多年前，抗美援朝到尾声时，中美打打停停，最后美方以不胜而告终，中国以不胜而胜利…",
      "comments": [
        "抗美援朝我们怎么是不胜而胜？生了就是胜利了好吧",
        "//@悠游卒岁:纵观朝鲜战争，朝鲜与韩国：从三八线起到三八线止，是平手；美国为首的“联合国军”，从鸭绿江边退到三八线，是败退；志愿军从鸭绿江边参战，打到三八线（一度攻占汉城及三七线），毫无疑问是胜利。",
        "//@司马平邦: 因为中国要赢的不是美国，而是和平发展的空间与时间。//@许跃兵:司马先生的评论十分到位，60多年前，抗美援朝到尾声时，中美打打停停，最后美方以不胜而告终，中国以不胜而胜利…",
        "纵观朝鲜战争，朝鲜与韩国：从三八线起到三八线止，是平手；美国为首的“联合国军”，从鸭绿江边退到三八线，是败退；志愿军从鸭绿江边参战，打到三八线（一度攻占汉城及三七线），毫无疑问是胜利。",
        "再打个平手就是赢。//@司马平邦 :因为中国要赢的不是美国，而是和平发展的空间与时间。//@许跃兵 :司马先生的评论十分到位，60多年前，抗美援朝到尾声时，中美打打停停，最后美方以不胜而告终，中国以不胜而胜利…"
      ]
    },
    {
      "text": "//@老辣陈香: 打是它要打，乱是它自乱，急是它先急，谈是它要谈。眼下暂不评输赢，但至少是，这个想吃掉中国的图欲者，它自己先崩掉牙齿了！",
      "comments": []
    },
    {
      "text": "回复@康桥粤：谁跟特朗普关系铁谁有话语权。",
      "comments": []
    },
    {
      "text": "就差9轮了，努力💪//@嘉禾刀客:争取“拖”到第20轮。",
      "comments": [
        "努力💪//@嘉禾刀客:争取“拖”到第20轮。",
        "为达发展之目的，翻一篇日历赚一天。"
      ]
    },
    {
      "text": "【第94期丨中美经贸磋商重启：再打个平手就是赢】2019年7月11日，中国商务部召开新闻发布会，商务部发言人高峰就关于中美经贸磋商的几个热点问题进行了回应，他强调：中美经贸团队将按照两国元首在6月底的G20峰会大阪会晤共识的要求，重启两国经贸磋商。请注意，现在中国官方的表述是经贸磋商而不是贸易谈判，磋商显然是不像谈判一样更加正式化和政治化。\n\n为了表示诚意，美国已经率先决定，对之前加征25%关税的110种中国商品取消了关税，美国财政部长姆努钦现在正在敦促华为公司的美国供应商们尽快去申请对华为出口的许可证。在姆努钦采取上述行动之前，特朗普上个月刚刚同意在不“影响国家安全”的情况下，针对华为的黑名单身份给予豁免。\n\n值得注意的是，针对华为公司的出口管制事项之前是由美国商务部负责，美国商务部的部长是罗斯，他是把华为列入黑名单，以及制定了那份针对中国企业的“实体名单”的直接经手人，而美国财政部一直没有直接参与确定黑名单的范围。现在财政部长姆努钦敦促华为的美国供应商尽快申请出口许可证的行为，既可以被认为特朗普政府对华为强硬立场的一种逆转，也可以反映出在特朗普政府的内部，在对华经贸关系上其实存在着隐性和显性的内部矛盾。\n\n当然，美国商务部现在仍然还是把华为公司列在自己的黑名单上，我估计通过长达一年的贸易战，美国人看出华为公司是一张好牌。以前他们觉得制裁华为是一张好牌，而现在可能要换一个思路，可能会觉得善待华为才是一张好牌。当然这张好牌也不是一次性打完的，要一步一步来，即使美国商务部哪天把华为公司剔出了黑名单，也就是说不再认为华为公司“威胁”到美国的国家安全了，但不要忘了，孟晚舟仍然在人家手上，美国可打的牌仍然很多。\n\n不过非常好玩的是另一件事，在美国当地时间的2019年7月11日10时，美国总统特朗普还在发推特抱怨说：中国啊，你让我们失望的是，你们仍没有从我们伟大的农民那里购买你们说的会购买的产品。真希望你们快点开始吧！\n\n大家来听听特朗普的口气，早就没有了之前那种颐指气使、鼻孔朝天的帝国主义、霸权主义的意味。当然，我也相信一向与人为善的中国人，也并不会在购买农产品上真的与特朗普较劲下去，那就显得咱们格局太狭窄了，再说在农产品贸易上中美之间本来就有非常大的互补合作空间。\n\n“格局”这两个字，可能是这次中美贸易战、中美贸易谈判或中美经贸磋商中，中国向世界宣示出来的一把真正的杀手锏，因为无论是在1年前的贸易战爆发、贸易谈判开始，还是现在贸易战暂停、贸易谈判复盘，中国的立场是一贯是明确的，即：我们的核心关切必须得到妥善解决，在此基础之上，中美双方需要通过平等对话，照顾彼此合理关切，再找到解决问题的办法。同时，这些既符合两国和两国人民的利益，也符合整个世界和世界人民的利益。\n\n当然，即使中美真正恢复了业已中断两个月的经贸磋商，会不会就顺利得到合乎我们需要的结果呢？这当然还在未知之中。我倒是想说，通过过去长达一年11轮的贸易谈判，我们可以得出一个结论：就是在特朗普政府内部，表面看，在政治和军事领域，比如像国务卿蓬佩奥、国家安全事务助理博尔顿，以及特朗普的女婿库什纳等人，好像他们都很有话语权，他们出尽了各种锋头。但现在我有另一个感受，即上述这几个人相比参与和关涉中美贸易战和中美经贸磋商的，如美国贸易代表莱特希泽、美国财政部长姆努钦和美国商业部长罗斯等人，其实都是纸老虎。而如莱特希泽、姆努钦和罗斯这些人，才是今天中国需要直接面对的，且明天在谈判桌的“掰手腕大赛”中必须打倒的帝国主义和霸权主义分子。过去一年我们跟他们打了个平手，接下来只要我们能再打它个平手，那就是赢了。\nhttp://t.cn/Aij1kjZS",
      "comments": [
        "回复@自由的天空之上:这跟2700有毛关系，癌股到270都不是问题",
        "理论上说的通，但尚缺乏数据支撑。",
        "中美不单是大哥跟二哥的地位之争，更是意识形态和社会制度之争。所以，中美短期之内都不会有真正的和平。",
        "回复@司马平邦:都会自伤，这次美国打华为，华为也受伤，美国也自伤，他才会调整政策，他不受伤，会调整政策，难道是谈判的结果。只有敢于双方斗争，才能避免受伤，才能取得胜利。",
        "@清越3: //@司马平邦: 回复@无冬copper:中美贸易战打到深处都会自伤，中美两个世界最大经济体在贸易上的互补关系是惟一的和别无选择的，所以美国即使暂时处于强势也只能适可而止，中国比美国更了解此道理。//@无冬copper:现在只是小败而已，我没有见到平的时候，基本上是人家打来，自已防守，",
        "转发微博",
        "回复@佛手:懂个屁！",
        "现在只是小败而已，我没有见到平的时候，基本上是人家打来，自已防守，没有深入到对方地盘，对方防守。",
        "司马先生的评论十分到位，60多年前，抗美援朝到尾声时，中美打打停停，最后美方以不胜而告终，中国以不胜而胜利，现在也是这样，打，我们不怕，谈，中国有诚意，这条路就是要走下去",
        "格局，司马老师文中提到。惯用应约二字，非常体现一个国家的格局。",
        "对台礼遇，就不可能是对中让步！",
        "中美经贸磋商重启：再打个平手就是赢-------这话，挺有意思，值得玩味！//@李舟-: 只要拖下去，就是赢！",
        "回复@佛手:懂个屁",
        "//@老辣陈香: 打是它要打，乱是它自乱，急是它先急，谈是它要谈。眼下暂不评输赢，但至少是，这个想吃掉中国的图欲者，它自己先崩掉牙齿了！",
        "打是它要打，乱是它自乱，急是它先急，谈是它要谈。眼下暂不评输赢，但至少是，这个想吃掉中国的图欲者，它自己先崩掉牙齿了！",
        "是不是完全满足了要求，才取消关锐",
        "回复@康桥粤：谁跟特朗普关系铁谁有话语权。",
        "@司马平邦  老师说说美中贸易中，美商务部和财政部到底谁更有话语权？",
        "回复@展翅奔跑:东莞人可不是这么认为的，他们一直在说东莞马上要超过宁波了",
        "回复@斜边直角:主要是转基因大豆"
      ]
    },
    {
      "text": "来源 | 天涯时事 G20大阪峰会已经结束。 在大阪峰会期间，中美之间出现了积极的一面：中美双方元首同意，双方在平等和相互尊重的基础上重启经贸磋商，美方表示不再对中国出口产品加征新的关税，两国经贸团队 网页链接 ",
      "comments": []
    },
    {
      "text": "//@军武季:姆努钦做的了罗斯的主吗？感觉美国根本不想与中国达成协议，就想着整中国！",
      "comments": [
        "不是说谈判必须是互相尊重和平等的基础上进行吗？现在达到这个条件了？",
        "美国的策略就是逼你一步步退让，开始我们还有反击的力量，到最后连反击的力气都没有。所以必须马上彻底翻脸。趁我们还有反击的牌",
        "不确定是最大的确定",
        "//@司马平邦://@军武季:姆努钦做的了罗斯的主吗？感觉美国根本不想与中国达成协议，就想着整中国！美国不赢就是输，中国不输就是赢。"
      ]
    },
    {
      "text": "这个比喻倒挺有意思的。//@自己先照照镜子:MMA败给了太极拳",
      "comments": [
        "基本每篇都梦见，应该没屏蔽吧？"
      ]
    },
    {
      "text": "#直播部委发布会# 【G20中美元首没有为谈判僵局扫清障碍？商务部回应】中美两国元首在G20大阪峰会期间举行了成功会晤，双方同意在平等和相互尊重的基础上重启经贸磋商。双方经贸团队正在认真落实两国元首会晤共识。  中国网直播的微博视频 ",
      "comments": []
    },
    {
      "text": "【A股牛市爆发期正蓄势待发？！十大券商五大私募最新策略】中美经贸磋商缓和，A股冲高回落后，何去何从？6月底，G20峰会后中美经贸磋商重启，而后7月A股开盘，市场冲高后接连回落。作为5月以来影响A股市场情绪的重要事件暂缓，市场期待的第二波上涨行情目前并未开启。A股牛市爆发期正蓄势待发？！十大券商五大私募最新策略 ",
      "comments": [
        "干杯！利好茅台，喝醉可以继续做梦。。。",
        "牛市爆发靠嘴和券商PPT。",
        "股市是为改革是为融资服务的，科创板发完，股市的上涨就结束了吧",
        "当多数人不认可股票市场可以致富的时候，往往是发财的大机会，这就是为什么少数人掌握多数人财富的原因，一句话下个牛市是高科技牛市",
        "忽悠继续忽悠",
        "//@烟雨楼百年孤独://@财富密钥: 谨慎乐观，高度有限的基调。",
        "吹牛",
        "这个证券时报是不是被盗号了，盗号的真可耻",
        "接着吹，这个夏天不用开空调了都。",
        "昨天意淫，今天又自慰了",
        "//@财富密钥: 谨慎乐观，高度有限的基调。",
        "第二波，确实在蓄势待发，关键的是上涨的主线还没出来！关键的是科创板，接下来会有带动一波科技股行情之外，医药板块有可能是下一波行情的另一条主线",
        "除了吹牛逼不会搞点正事？",
        "谨慎乐观，高度有限的基调。"
      ]
    },
    {
      "text": "【我感觉还是考虑减少仓位看看市场会怎么走】#大盘分析# #科创板开板# \n\n1.中美重启经贸磋商，此前中美maoyi摩擦问题一直是制约市场的重要因素，G20会谈结果至少在短期内为市场消除一个层面的下行风险。我们预计市场信心有望明显回升，叠加国内积极的政策信号，资金面在7月份将处于略偏宽松态势，预计大盘有望迎来震荡反弹走势。\n\n2.科创板已经申购，敲锣开盘在即。这个是政治任务，是今年最大的任务！。\n\n3.大盘如果远低于3000点，可能对科创板开盘带来很大的影响。而且科创板开盘只能成功。不能失败。大家可以想象：如果刚开始发行的几只科创板跌破发行价，那么后面的科创板个股肯定是一开盘大家就跑，导致跌破发行价。那后面的新发行股还有谁去申购啊？这不就出问题了吗？\n\n4.科创板开盘肯定是火红的，但参加的散户肯定是很少很少的，因为门槛在那里，大多数只能是机构与机构之间的博弈。我们还是看看热闹。\n\n5.科创板开盘肯定要分流资金，会对主板产生大的影响，目前沪市就一直在3000点上下震荡，量能也在逐步缩小。因此我觉得还是考虑减少仓位看看市场会怎么走",
      "comments": []
    },
    {
      "text": "午评：两市窄幅震荡涨跌互现，芯片，生物医药，超清视频等板块涨幅居前，截止收盘，北上外资净流入约10亿，两市合计成交额2026亿。\n\n观点：重申2992缺口附近这里有可能获得短暂支撑，但止跌不一定意味着会上涨，也可以震荡。会不会上涨，取决于后市比如中美经贸团队在G20会晤确定重启磋商后的进展，以及央行公开市场操作对管控流动性的变化等等。稳健者耐心等消息等机会；手痒者在控制仓位的前提下，轻指数，重个股，挖掘热点题材和中报业绩预增确定性较强的板块龙头个股，建议仅供参考！",
      "comments": []
    },
    {
      "text": "《国际人士：中美重启经贸磋商释放积极信号》在刚刚闭幕的G20大阪峰会期间，中美两国元首同意，双方在平等和相互尊重的基础上重启经贸磋商。网页链接 ",
      "comments": []
    },
    {
      "text": "#刀视频# 【peace and love，老特嗨皮G20 】这次大阪G20，最大的事当然是中美元首同意重启两国经贸磋商，而且，它还让我们看到了最真实的特朗普：他跟西班牙首相桑切斯的互动、和安倍的互动，还有和普京的会面……  环球时报评论的微博视频 ",
      "comments": []
    },
    {
      "text": "【新华国际时评：合则两利——全球市场反应显示人心所向】中美两国元首在刚结束的G20大阪峰会上达成共识，双方同意重启经贸磋商。消息一出，原本阴霾笼罩的全球资本市场应声而起。1日，包括股市和原油在内的全球主要风险资产皆强劲上涨，黄金和日元等传统避险资产则纷纷跳水。网页链接 ",
      "comments": []
    },
    {
      "text": "【中美贸战缓和 港股冲29000关】中美两国元首上周末#G20#峰会会面，双方同意在平等和相互尊重基础上重启经贸磋商，美方不再对中国产品加征新的#关税#。消息利好股市，#A股#昨日率先大升2.22%，市场人士预期，港股短期可上试29,000点。网页链接 ",
      "comments": []
    },
    {
      "text": "【中美经贸磋商将重启 美国将调整谈判策略】刚落幕不久的G20峰会上，中美两国元首同意在平等和相互尊重的基础上重启经贸磋商，给阴云笼罩的世界经济带来新曙光。深圳卫视_正午30分的秒拍视频（使用 #秒拍# 录制） ",
      "comments": []
    },
    {
      "text": "#海事/环保# 【中美重启贸易谈判 直接利好航运需求】 \n　　综投网(www.zt5.com)7月1日讯\n　　根据新华社，G20会议上中美两国元首会晤，双方同意，在平等和相互尊重基础上重启经贸磋商，美方不再对中国产品加征新的关税;中国将增大从美国的农产品(5.53 +2.03%,诊股)进口(据白宫新闻稿)。两国经贸团队将就具体问题进行讨论。此外，中国表示将进一步开放市场：新设6个自由贸易试验区，增设上海自由贸易试验区新片区，加快探索建设海南自由贸易港进程。\n\n　　提升市场情绪，直接利好航运需求\n　　我们认为，中美重启贸易谈判，将提升市场情绪，尤其是航运、港口板块，直接受益于中美贸易摩擦的缓和，更实质的影响还将取决于后续谈判结果和执行情况。\n\n　　干散货\n　　中国增加从美国的农产品进口利好小宗散货：贸易摩擦发生前的2017年中国从美国进口大豆近3,300万吨(占全球粮食海运量7%)，2018年则同比减少49%，中国进口美豆时间主要集中在11月到次年的4月，但考虑到美国国内库存高，若近期大量集中进口美豆推动运价大涨，将带来投资机会，今年的四季度旺季更值得期待。\n\n　　集装箱\n　　在近期加快发货、船东控制运力的情况下，美西线运价环比上涨24.5%，不再加征新的关税，可能减少抢运引起的集中发货，短期运价或将小幅回落，考虑到逐渐进入三季度旺季，加之贸易摩擦的缓和，有助于改善全球经济增长预期和集运需求，关注旺季行情;但需要关注船东的运力投放，随着行业集中度提升，今年船东主动控制运力以应对可能的货量减少(因此美线合同价上涨20%左右)，若对于后市判断重新变得乐观，则将考验市场格局。\n\n　　油运\n　　中美贸易有望锦上添花。从去年10月之后中国从美国的原油进口大幅减少甚至个别月份停滞，而美国出口量随着产量和基础设施产能的增长而连创新高，出口到印度、日韩、中国台湾等地大幅增长，如果未来中美能够达成协议且其中包含原油、LNG等贸易，长航线将大幅利好油运周转量需求。\n\n　　扩大开放政策带来交易性机会\n　　交通运输作为与贸易、开放等主题直接相关的板块，从历史规律来看，政策驱动往往带来投资机会，对于盈利的影响则取决于政策的力度和执行情况。\n　　新设6个自由贸易试验区：从地理位置来看，目前沿海省份中河北、山东、江苏、广西尚未获批自贸区，而中部省份中湖南、安徽以及东北的黑龙江等省份也在积极申报，相关标的有望受益。\n　　增设上海自贸区新片区：根据上海市领导的发言，新片区主要设在临港地区，利好上海本地港口、交通、物流股，程度取决于政策执行力度。\n　　探索建设海南自由贸易港：一定程度上利好从事海南本地运输物流业务的公司。\n（金融界 ）",
      "comments": []
    },
    {
      "text": "【今日午盘：中美经贸磋商谈判重启 两市高开高走大涨】G20峰会中美元首会晤宣布重启经贸磋商，该消息给A股注入一剂强心剂。7月1日沪深两市双双跳空高开，且气势如虹一路走高，沪指攻上3000点后一度涨逾2%，深成指涨幅超过3%，中小板指和创业板指涨幅均超过3.5%。 今日午盘：中美经贸磋商谈判重启 两市高开高走大涨 ",
      "comments": []
    },
    {
      "text": "【离岸人民币大涨超400点，美股指期货齐拉升】 G20峰会上，中美两国元首同意在平等和相互尊重的基础上重启经贸磋商。受此消息影响，北京时间7月1日，美国股指期货开盘大涨，道琼斯工业平均指数期货上涨227点，涨幅0.85%；标准普尔500指数期货上涨27点，涨幅0.92%；纳斯达克100指数期货大幅上涨107.75点，涨幅1.40%。 离岸人民币兑美元早盘高开超200基点，最高涨至6.8122元，较前一交易日大涨超400基点。",
      "comments": []
    },
    {
      "text": "【评论：中美元首大阪拍板 中美不脱钩】 G20大阪峰会最受关注的双边会晤当然是中美元首会晤了，两国元首会晤并且举行了闭门会谈，谈了80多分钟，这可能是大阪峰会上最具有含金量的会谈了。从去年G20阿根廷峰会开始，中美两国领导人的G2峰会已经成为G20峰会上最大的看点，我们可以说在G20里面有个G2。 #G20峰会##中美两国元首同意重启两国经贸磋商##特朗普允许美国公司向华为出售零件# http://t.cn/Ai05HTqo",
      "comments": [
        "境外媒体也是这么说的？好像不一样的"
      ]
    },
    {
      "text": "#聚焦G20峰会#【快讯：#中美元首同意重启两国经贸磋商#】 （央视） ",
      "comments": []
    },
    {
      "text": "【快讯！#特朗普允许美国公司向华为出售零件#】 #中方回应美方可能解除华为限制#\n当地时间29日下午，在G20闭幕后的记者会上，特朗普表示，美国企业可以继续向华为出售零部件。\n29日下午，外交部G20特使、国际经济司司长王小龙在中国代表团新闻中心举行中外媒体吹风会。王小龙表示，特朗普在发布会上称，美方有可能会解除对华为公司的一些限制。如果美方说到做到的话，“我们肯定是欢迎的”。（来源：环球网）#G20大阪峰会# #美方不再对中国产品加征新关税# #中美两国元首同意重启两国经贸磋商#http://t.cn/Ai0GxlfN",
      "comments": [
        "看啥啊，鼓掌👏🏻啊！",
        "中华有为",
        "翻脸比翻书还快，还是别高兴太早 有点悬",
        "",
        "真香警告",
        "看样子大盘要高开3个点了"
      ]
    },
    {
      "text": "#重磅消息#【重磅利好！中美同意重启经贸磋商——A股即将迎来大反弹】 就在刚刚，中美领导人在日本G20大阪峰会期间的会晤结束。尤其是对于金融市场来说，中美关系趋向缓和，重启谈判，将会显著地提高市场风险偏好，改变投资者的本来偏向悲观的预期，推动股市上涨。 重磅利好！中美同意重启经贸磋商——A股即将迎来大反弹 ",
      "comments": []
    },
    {
      "text": "【是否已恢复谈判？商务部密集回应中美经贸磋商问题】中美经贸团队是否已经恢复接触？G20之前是否会面？重启谈判是否还会坚持之前的要求？在20日举行的商务部例行新闻会上，发言人高峰就关于中美经贸磋商的几个热点问题一一进行了回应。 ",
      "comments": []
    },
    {
      "text": "#中美经贸高级别磋商双方牵头人通话#**G20会议可能达成什么成果？**\n\n两国元首周二通电话，并同意重启贸易协商，但目前尚不清楚他们在沟通时是否已为日本会晤制定了目标纲要。\n\n双方互动已暂停逾一个月，所以两国贸易协商人员不太可能在6月28-29日的G20会议前就贸易协议取得较大进展。\n\n特朗普之前称，如果会面不能取得足够大的进展，他将启动下一轮针对价值3,000亿美元输美商品的关税行动。此举实际上将使两国之间的所有贸易都被课征惩罚性关税。\n\n一个可能的结果是双方同意在贸易代表层面继续进行磋商之际，推迟两国贸易冲突的进一步升级。这将重复二者上次会面的情形。两位领导人去年在布宜诺斯艾利斯G20峰会上同意贸易休战。\n\n但美国官员曾多次表示，他们希望避免磋商久拖不决。",
      "comments": []
    },
    {
      "text": "【快讯：特朗普称G20前美中将重启经贸磋商】美国总统特朗普18日在推特上透露，在本月下旬的二十国集团（G20）大阪峰会之前，将重启与中国的经贸磋商。网页链接 ",
      "comments": []
    },
    {
      "text": "【《国际经济秩序的危机与中国的选择》之二：中美经贸走向增加变数】2018年，中美经贸关系出现较大波折，双边经贸摩擦愈演愈烈，在此背景下，中美经济外交主要围绕解决双边经贸摩擦展开，2018年的四次经贸磋商未能提出有效解决方案，年末G20元首会晤发挥关键作用，重启中美经贸磋商，为贸易战按下“暂停键”，但未来中美经贸关系的走向仍然充满诸多不确定性。http://t.cn/EowBpTV",
      "comments": [
        "中美矛盾是未来世界的主要矛盾，不可能彻底解决，只能是打打和和，和和打打……"
      ]
    }
  ]
}