{
  "query": "中方牵头人刘鹤 新一轮中美经贸高级别磋商",
  "texts": [
    {
      "text": "#陇法分享# 【#新一轮中美经贸高级别磋商# 在上海举行】新华社上海7月31日电 7月30至31日，中共中央政治局委员、国务院副总理、中美全面经济对话中方牵头人刘鹤与美国贸易代表莱特希泽、财政部长姆努钦在上海举行第十二轮中美经贸高级别磋商。双方按照两国元首大阪会晤重要共识要求，就经贸领域共同关心的重大问题进行了坦诚、高效、建设性的深入交流。双方还讨论了中方根据国内需要增加自美农产品采购以及美方将为采购创造良好条件。\n       商务部部长钟山，中国人民银行行长易纲，国家发展改革委副主任宁吉喆，中央财办副主任、财政部副部长廖岷，外交部副部长郑泽光，工业和信息化部副部长王志军，中央农办副主任、农业农村部副部长韩俊，商务部副部长兼国际贸易谈判副代表王受文参加磋商。\n       双方将于9月在美举行下一轮经贸高级别磋商。（中国新闻网）",
      "comments": []
    },
    {
      "text": "#每经整点播#【每经8点丨中美经贸高级别磋商双方牵头人通话；特朗普签署行政令对伊朗最高领袖实施制裁】\n1、#中美经贸高级别磋商双方牵头人通话#据新华社，6月24日，中共中央政治局委员、国务院副总理、中美全面经济对话中方牵头人刘鹤应约与美国贸易代表莱特希泽、财政部长姆努钦通话。双方按照两国元首通话的指示，就经贸问题交换意见。双方同意继续保持沟通。 \n2、特朗普签署行政令对伊朗最高领袖哈梅内伊实施制裁#特朗普对伊朗发起新一轮制裁#；\n3、意大利米兰和科尔蒂纳丹佩佐赢得2026冬奥会举办权#意大利获得2026冬奥会举办权#；\n4、第46颗北斗导航卫星成功发射；\n5、津巴布韦宣布禁止外币在境内流通。\nhttp://t.cn/Aip0oqdu\n http://t.cn/Aip0OG9u",
      "comments": [
        "回复@不落的水星:早安",
        "交换意见就是你说你的我说我的，还有很大分歧"
      ]
    },
    {
      "text": "【刘鹤将赴美参加新一轮中美经贸高级别磋商】商务部新闻发言人发表谈话，应美方的邀请，中共中央政治局委员、国务院副总理、中美全面经济对话中方牵头人刘鹤将于周四至周五访美，与美方就经贸问题进行第十一轮磋商。深圳卫视_正午30分的秒拍视频（使用 #秒拍# 录制） ",
      "comments": []
    },
    {
      "text": "【新一轮中美经贸高级别磋商在京开幕】2月14日上午，中共中央政治局委员、国务院副总理、中美全面经济对话中方牵头人刘鹤与美国贸易代表莱特希泽、财政部长姆努钦共同主持中美经贸高级别磋商开幕式。本轮高级别磋商定于14-15日在北京举行。 ",
      "comments": []
    },
    {
      "text": "【重磅！新一轮中美经贸高级别磋商在京开幕】2月14日上午，在钓鱼台国宾馆芳华苑，中共中央政治局委员国务院副总理，中美全面经济对话中方牵头人刘鹤与美国贸易代表莱特希泽、财政部长姆努钦举行新一轮中美经贸高级别磋商，此次磋商对于中美双方来说，任务艰巨但值得期待。 BTV晚间新闻报道的微博视频 ",
      "comments": []
    },
    {
      "text": "@央视新闻 【独家视频丨新一轮中美经贸高级别磋商在京开幕】2月14日上午，中共中央政治局委员、国务院副总理、中美全面经济对话中方牵头人刘鹤与美国贸易代表莱特希泽、财政部长姆努钦共同主持中美经贸高级别磋商开幕式。本轮高级别磋商定于14-15日在北京举行。（央视记者肖振生 刘颖 张道峰） http://t.cn/EVvBMQj",
      "comments": [
        "转发微博"
      ]
    },
    {
      "text": "【新一轮中美时间节点来临 两大方向受益股一览】\n　  2月14日上午，中共中央政治局委员、国务院副总理、中美全面经济对话中方牵头人刘鹤与美国贸易代表莱特希泽、财政部长姆努钦共同主持中美经贸高级别磋商开幕式。本轮高级别磋商定于14-15日在北京举行。\n\n　　受贸易紧张态势影响，全球贸易量和工业生产在经历了2017年快速增长后，均开始放缓。IMF最近调低了全球GDP的增长预测，将2018年-2019年的经济增速均由3.9%下调至3.7%；其中，美国和中国2019年的GDP增速均较2018年下降0.4个百分点，但受基数影响，美国较2018年的2.9%下降幅度为13.8%，而中国下降6.1%。\n\n　　随着贸易战的不断升级，各类资产价格的波动性显著加大，且分化明显，无论是股票、债券、货币还是大宗商品，莫不如此。\n\n　　此次磋商的结果尚有变数，智研君为各位股东朋友梳理了磋商有无进展分别对应的板块与个股。\n\n　　一旦磋商有实质性进展的话，这些此前市场预计的板块或会比较容易受到资金关注。\n\n　　1、油气产业链\n\n　　能源合作是中美贸易合作的重要方面，而天然气贸易将成为中美能源合作的重要突破口。加上今日消息，据海关数据显示，1月天然气进口981万吨，创纪录新高。\n\n　　2、知识产权\n\n　　中美双方已于1月底在华盛顿举行了高级别磋商。除了中国的进口扩大政策和市场开放外，还磋商了知识产权、技术转让等结构性问题。\n\n　　3、金融开放\n\n　　市场开放也一直是和谈的关注焦点，近年我国整体对外开放进程正在加快，相关金融业对外开放也在砥砺前行。\n\n　　4、汽车零部件\n\n　　中国是全球最大的汽车市场这是无容置疑的，特斯拉上海建厂，洽谈两年无果，随着我国改革开放力度加大，特斯拉在国内建厂已经取得突破进展。一旦汽车行业扩大开放，外资车企在华建厂将成普遍现象，利好国内汽车零部件企业。\n\n　　5、跨境物流\n\n　　如果中美双方和谈有突破性进展，必将采取有效措施实质性减少美对华货物贸易逆差，利好进出口贸易相关物流企业。\n\n　　而如果洽谈不顺利的话，市场资金又会容易关注到此前的贸易战受益股，黄金、军工、农业、自主可控的芯片、5G等板块。",
      "comments": []
    },
    {
      "text": "【美中经贸高级别磋商将于本月14至15日举行】中国商务部网站9日消息，中国副总理、中美全面经济对话中方牵头人刘鹤将于2月14日至15日在北京，与美国贸易代表莱特希泽、财政部长姆努钦举行新一轮中美经贸高级别磋商。美方工作团队将于2月11日提前抵京。网页链接 ",
      "comments": [
        "我们的刘鹤副总理上一次去美国向特朗普汇报工作，向特朗普保证以后中国每天进购美国500万转基因大豆，特朗普都惊呆了。后来想想每天500万，全世界大豆加起来也不够数啊。呵呵，我说的不是笑话，是真的！",
        "转发微博！"
      ]
    },
    {
      "text": "【早新闻】中共中央政治局委员、国务院副总理、中美全面经济对话中方牵头人刘鹤将于2月14日至15日在北京，与美国贸易代表莱特希泽、财政部长姆努钦举行新一轮中美经贸高级别磋商。\n\n最高法、最高检发布解释，实施倒买倒卖外汇或变相买卖外汇等行为，扰乱金融市场秩序，情节严重的，以非法经营罪定罪处罚。\n\n9日，全国铁路预计发送旅客1100万人次，同比增长2.9%，预计加开旅客列车869列。\n\n8日，中国第35次南极科考队内陆队顺利回到南极中山站，将于2月15日回国。",
      "comments": []
    },
    {
      "text": "央视新闻   当地时间1月30日上午，新一轮中美经贸高级别磋商开幕式在美国白宫艾森豪威尔行政办公楼举行，中共中央政治局委员、国务院副总理、中美全面经济对话中方牵头人刘鹤，美国贸易代表莱特希泽，财政部长姆努钦等出席。本轮磋商于30日至31日在华盛顿进行。 ",
      "comments": []
    },
    {
      "text": "【现场传出信息，美方对磋商高度重视】当地时间1月30日上午，新一轮中美经贸高级别磋商开幕式在美国白宫举行。开幕式开始前，美国贸易代表莱特希泽和财政部长姆努钦，分别与中方牵头人刘鹤副总理合影留念。据现场人士透露，美方对这次会谈十分重视。除了莱特希泽和姆努钦之外，美国商务部长罗斯、白宫经济委员会主任库德罗、白宫贸易委员会主任纳瓦罗等“鹰派”“鸽派”重量级人物悉数到场。从美方的反应和中方的态度看，接下来的两天磋商中，双方必将为各自的国家利益，对磋商中每一个细节，进行认真谈判。大幕正在拉开，好戏即将登场。",
      "comments": [
        "【现场传出信息，美方对磋商高度重视】",
        "【现场传出信息，美方对磋商高度重视】",
        "转发微博",
        "【现场传出信息，美方对磋商高度重视】",
        "",
        "【现场传出信息，美方对磋商高度重视】",
        "转发微博",
        "【现场传出信息，美方对磋商高度重视】",
        "【现场传出信息， 美方对磋商高度重视】",
        "【现场传出信息，美方对磋商高度重视 】",
        "【 现场传出信息，美方对磋商高度重视】",
        "【现场传出信息， 美方对磋商高度重视】",
        "【现场传出信息，美方对磋商高度重视】",
        "",
        "【现场传出信息，美方对磋商高度重视】",
        "现场传出信息，美方对磋商高度重视",
        "",
        "@安徽反邪教 现场传出信息，美方对磋商高度重视",
        "@安徽反邪教",
        "@安徽反邪教 【现场传出信息，美方对磋商高度重视】"
      ]
    },
    {
      "text": "【中美经贸高级别磋商在华盛顿开幕】当地时间1月30日上午，新一轮中美经贸高级别磋商开幕式在美国白宫艾森豪威尔行政办公楼举行，中共中央政治局委员、国务院副总理、中美全面经济对话中方牵头人刘鹤，美国贸易代表莱特希泽，财政部长姆努钦等出席。\n本轮磋商于30日至31日在华盛顿进行。（via 人民日报）http://t.cn/EtWQHZC",
      "comments": []
    }
  ]
}