{
  "query": "商务部发言人 深表遗憾 不得不采取必要反制措施",
  "texts": [
    {
      "text": "【美方正式实施加征关税，商务部：将采取必要反制措施】\n5月10日12:03分，商务部新闻发言人就美方正式实施加征关税发表谈话称，美方已将2000亿美元中国输美商品的关税从10%上调至25%，中方对此深表遗憾，将不得不采取必要反制措施。第十一轮中美经贸高级别磋商正在进行中，希望美方与中方相向而行、共同努力，通过合作和协商办法解决存在的问题。\n5月9日，美国贸易代表办公室（USTR）在联邦公报公布的书面文件显示，美国将于5月10日对301调查下价值2000亿美元的中国商品加征25%的关税。\n美国特朗普政府于2018年9月24日起，对约2000亿美元的中国产品加征10%的关税。作为反击，中国国务院关税税则委员会自2018年9月24日起，对原产于美国的5207个税目、约600亿美元商品，加征10%或5%的关税。\n美方第一轮340亿美元的征税清单中，约59%都是在华外资企业生产的产品，新一轮2000亿美元清单中，外资企业仍占据了半壁江山。\n商务部此前表示，美方公布的2000亿关税清单涉及机电、轻工、纺织服装、资源化工、农产品、药品等六大类商品。在受影响的企业中，外资企业可能会占到近50%。",
      "comments": [
        "我们的反击就是它们说话不算数，我们也说话不算数……哼！"
      ]
    },
    {
      "text": "#中美贸易谈判再现波澜 乙醇平静应对#美方已将2000亿美元中国输美商品的关税从10%上调至25%，商务部新闻发言人就美方正式实施加征关税发表谈话中方对此深表遗憾，将不得不采取必要反制措施。今日第十一轮中美经贸高级别磋商正在进行中，后续进展值得关注。　　中美贸易关系在冲突和#http://t.cn/EK4arsf (来自@同花顺)",
      "comments": []
    },
    {
      "text": "看了此消息华盛顿的深夜，正是北京的中午。加征关税一启动，几乎是同时，中国商务部新闻发言人发表谈话称：“中方对此深表遗憾，将不得不采取必要反制措施。”到今天5月12日为止，也没看到我国政府的实际反击，能别总是耍嘴行吗！！ //40小时看中美经贸磋商@新浪财经客户端 40小时看中美经贸磋商 ",
      "comments": [
        "再反击就没得谈了，还有一个月可以修复裂痕",
        "现在不太看懂新闻稿，什么时候不得不采取",
        "咱们不会是空城计吧……"
      ]
    },
    {
      "text": "睿智的蜗牛  实时播报：刚过了12：01，也就是美国时间星期五的0：01，美国对2000亿美元中国商品加征的关税从10%提升到25%。【商务部新闻发言人就美方正式实施加征关税发表谈话】美方已将2000亿美元中国输美商品的关税从10%上调至25%，中方对此深表遗憾，将不得不采取必要反制措施。与此同时，北京时间今天晚上大约9：30，也就是美国时间星期五早上9：30，中美双方还要再谈一轮。中美谈判在继续。第十一轮中美经贸高级别磋商正在进行中，希望美方与中方相向而行、共同努力，通过合作和协商办法解决存在的问题。 ​​​​\n前天12:55",
      "comments": []
    },
    {
      "text": "#外汇黄金[超话]# 美方已将2000亿美元中国输美商品的关税从10%上调至25%，商务部新闻发言人对此发表谈话称中方对此深表遗憾，将不得不采取必要反制措施。晚间20:30，美国将公布4月未季调CPI数据，值得投资者关注。如果数据再次不及预期，可能会进一步提升市场降息的预期，并施压美元提振金价。【国际黄金实时喊单、国际原油、外汇黄金走势分析】 ​​​​",
      "comments": []
    },
    {
      "text": "#中美贸易摩擦#【聚焦 | 2000亿美元加征关税来了，这些应对思路你应该看看！】5月10日，商务部新闻发言人就美方正式实施加征关税发表谈话，美方已将2000亿美元中国输美商品的关税从10%上调至25%，中方对此深表遗憾，将不得不采取必要反制措施。第十一轮中美经贸高级别磋商正在进行中，希望美方与中方相向而行、共同努力，通过合作和协商办法解决存在的问题。\n\n今天开始的2000亿美元加征关税，给出口企业带来了相当多的问题和困扰。出口企业该如何保障自身权益？也许浙江信保总结的应对风险的“三大纪律八项注意”值得所有外贸企业借鉴。（中国贸易报）详戳：http://t.cn/EoBhLWR",
      "comments": [
        "美方想签城下之约！"
      ]
    },
    {
      "text": "【商务部新闻发言人就美方正式实施加征关税发表谈话】美方已将2000亿美元中国输美商品的关税从10%上调至25%，中方对此深表遗憾，将不得不采取必要反制措施。第十一轮中美经贸高级别磋商正在进行中，希望美方与中方相向而行、共同努力，通过合作和协商办法解决存在的问题。中美贸易战正式打响，加征关税实锤，午后股指大幅波动，但承接盘还是比较充足，今天多空决战的一天，希望市场多头能够硬起来给予正面回应！",
      "comments": []
    },
    {
      "text": "【中国商务部新闻发言人就美方正式实施加征关税发表谈话】\n美方已将对2000亿美元中国输美商品加征的关税从10%上调至25%，中方对此深表遗憾，将不得不采取必要反制措施。第十一轮中美经贸高级别磋商正在进行中，希望美方与中方相向而行、共同努力，通过合作和协商办法解决存在的问题。官宣靴子落地，密切关注下午市场走向！注意规避风险！",
      "comments": []
    },
    {
      "text": "【商务部新闻发言人就美方正式实施加征关税发表谈话】美方已将2000亿美元中国输美商品的关税从10%上调至25%，中方对此深表遗憾，将不得不采取必要反制措施。第十一轮中美经贸高级别磋商正在进行中，希望美方与中方相向而行、共同努力，通过合作和协商办法解决存在的问题。\n点评：关税靴子落地，看下午市场如何反馈，如果是反弹不会只有上午半天就结束的。",
      "comments": []
    },
    {
      "text": "商务部新闻发言人就美方正式实施加征关税发表谈话\n\n美方已将2000亿美元中国输美商品的关税从10%上调至25%，中方对此深表遗憾，将不得不采取必要反制措施。第十一轮中美经贸高级别磋商正在进行中，希望美方与中方相向而行、共同努力，通过合作和协商办法解决存在的问题。\n\n美方正式实施加征关税，或对国内经济及A股产生一定程度影响。中美贸易磋商逐步向好的预期是支撑本轮反弹的重要因素之一，而在美方正式实施加征关税后，原预期被打破，必然会改变市场原有的运行逻辑，A股市场波动会加大。而考虑到消息已经经过市场充分消化，股指前期表现已经包含了悲观预期，最终加征关税消息落地对于A股短期冲击有限。在利空兑现后，市场的关注点会转移至第十一次中美经贸磋商能否达成超预期成果。",
      "comments": []
    },
    {
      "text": "【商务部新闻发言人就美方正式实施加征关税发表谈话】美方已将2000亿美元中国输美商品的关税从10%上调至25%，中方对此深表遗憾，将不得不采取必要反制措施。2000亿清单产品5月10号前出口，2019年6月1日前进入美国，税率仍是10%。#刘鹤访美##加征关税##商务部回应2000亿关税# ",
      "comments": []
    },
    {
      "text": "【商务部新闻发言人就美方正式实施加征关税发表谈话】美方已将2000亿美元中国输美商品的关税从10%上调至25%，中方对此深表遗憾，将不得不采取必要反制措施。第十一轮中美经贸高级别磋商正在进行中，希望美方与中方相向而行、共同努力，通过合作和协商办法解决存在的问题。\n\n上兵伐谋，鄙人觉得应该采用和亲的上策！我愿只身赴美，做特朗普上门女婿！",
      "comments": [
        "回复@朱学斌2012:前者比不了，这时只能比技术了",
        "你材大气粗还是技术好？",
        "回复@慢牛慢慢涨:有女婿了也可以翘墙角的嘛",
        "已经有女婿了。现在特招情人。",
        "已经有女婿了。再去只能做情夫了。"
      ]
    },
    {
      "text": "【财经视点】美方拟于5月10日将2000亿美元中国输美商品的关税从10%上调至25%。中国商务部发言人表示：升级贸易摩擦不符合两国人民和世界人民的利益，中方对此深表遗憾，如果美方关税措施付诸实施，中方将不得不采取必要反制措施。美国反复无常，又出幺蛾子了，这摩擦升级的消息对股市是利空因素，美东时间周四，欧洲主要股指集体收跌，法国CAC 40指数大跌近2%；美股三大股指全线收低，道指自日内低点反弹逾300点，纳指、标普连跌四日。热门中概股和美股科技股普遍收跌。而且，十年期美国国债收益率一度下降到了低于三年期国债收益率的水平，即美债收益率曲线出现短暂倒挂。一般认为，收益率曲线倒挂是经济衰退信号。如此局势下，美国竟然还升级贸易摩擦，难怪美股下跌。美国实在太猖狂了，干涉委日瑞拉，制裁伊朗，硬怼俄罗斯，又与中国贸易摩擦，不知安的是什么心，明知对全球经济是重大打击，却偏偏要肆意妄为，看来，多次的对外出击未果，并没有给美国得到教训。靠霸道维护霸主地位，美国已大不如前了，以航母、石油、美元来征服他国的霸道行径，渐渐失灵了。不过，投资者要警惕美国的霸道行径对全球股市的消极影响，近期避险情绪升温，国际金价收涨0.3%。\n当然，从国内经济状况看，在积极的财政政策和稳健的货币政策的推动下，市场流动性较之前已有了明显的好转，流动性好转，资金活跃度提升，近期股市调整或因为一些公司业绩暴雷，减持增加，热炒板块涨幅过高，茅台新行动受质疑等，也是投资资源配置的调整，连续的调整已使风险有较大释放，下方支撑力还是不小的，如境外没有出现黑天鹅，本周调整蓄势后，下周有望逐渐攀升。周末来临，动荡局势中，不要轻易出手，有时，无为方是妙策，学会观察，才能时机到来时有妙招！",
      "comments": []
    },
    {
      "text": "贸易战受益股 种业种业 芯片国产 知识产权值得关注 隆平高科 万向德农 东软载波 中国科传 宏果\n20190510\n【商务部新闻发言人就美方正式实施加征关税发表谈话】美方已将2000亿美元中国输美商品的关税从10%上调至25%，中方对此深表遗憾，将不得不采取必要反制措施。第十一轮中美经贸高级别磋商正在进行中，希望美方与中方相向而行、共同努力，通过合作和协商办法解决存在的问题。\n\n水龙头 必须的 一一投机之王\n\n金融时报》记者：您觉得如果这一轮中美贸易磋商达不成协议，贸易摩擦再度升级，对我国经济的影响会有多大？ \n马骏：参照过去一年中美贸易摩擦几个阶段的实际影响来判断，即使贸易冲突按美国所威胁的版本升级，中国也采取相应的反制，这些措施对中国实体经济的影响并不大，或者说会明显小于2018年股市反应所隐含的冲击力度。我们用经济模型的计算结果是，如果美国把来自中国2000亿美元出口产品的关税税率从10%提高到25%，中国也实施相应的反制，这个情景对中国GDP增速的负面影响在0.3个百分点左右，属可控范围。",
      "comments": []
    },
    {
      "text": "商务部新闻发言人就美方拟升级关税措施发表谈话：\n\n美方拟于5月10日将2000亿美元中国输美商品的关税从10%上调至25%。升级贸易摩擦不符合两国人民和世界人民的利益，中方对此深表遗憾，如果美方关税措施付诸实施，中方将不得不采取必要反制措施。\n\n“人民日报”微信对此作出以下评论：\n\n中方的回应比较冷静，几层意思讲得很清楚。\n\n一是再度加征关税，对谁都不好。\n\n二是中方态度措辞用的是“遗憾”，很中性，很冷静。\n\n三是态度清楚。你要征税，我就反制。\n\n愿谈则谈，要打便打！\n\nhttp://t.cn/EoTK3XA",
      "comments": [
        "表示遗憾，举起拳头！"
      ]
    },
    {
      "text": "【今日股市/早盤】...........資訊分享商务部发言人表示，升级贸易摩擦不符合两国人民和世界人民的利益，中方对此深表遗憾，如果美方关税措施付诸实施，中方将不得不采取必要反制措施。 盘前必读｜商务部发言人就美方拟升级关税措施发表谈话 ",
      "comments": []
    },
    {
      "text": "据新华社电:商务部新闻发言人就美方拟升级关税措施发表谈话】美方拟于5月10日将2000亿美元中国输美商品的关税从10%上调至25%。升级贸易摩擦不符合两国人民和世界人民的利益，中方对此深表遗憾，如果美方关税措施付诸实施，中方将不得不采取必要反制措施。\n        这意味着什么？这么久的谈判白干归零，这对于国家层面来说，也许影响不大，但对有些出口企业来说，可能比如履薄冰还难受。这老美的做法，跟拦路抢劫差不多！",
      "comments": []
    }
  ]
}