{
  "query": "国务院关税税则委员会 提高加征关税税率",
  "texts": [
    {
      "text": "国务院关税税则委员会决定，自2019年6月1日0时起，对原产于美国的部分进口商品提高加征关税税率，这个清单值得研究，未来可能更加精准。\n对美实施加征25%关税商品清单 http://t.cn/EKtvSyC\n对美实施加征 20%关税商品清单http://t.cn/EKtvSy9\n对美实施加征 10%关税商品清单http://t.cn/EKtvSyN\n对美实施加征 5%关税商品清单http://t.cn/EKtvSyO",
      "comments": [
        "汨子老师解读下",
        "不全是25%，还是考虑到了国情",
        "很详细啊，海关提供的目录清单吧"
      ]
    },
    {
      "text": "根据国务院关税税则委员会2019年第3号公告，中国已于2019年6月1日起，对原产于美国的部分进口商品提高加征关税税率。 ",
      "comments": []
    },
    {
      "text": "#造船海工# 【预警：中美贸易摩擦恐牵连造船细分市场】 \n　　近日，中美贸易摩擦再次升温。随着美国提高税率，中国也采取反制措施，对美国部分进口商品提高加征关税税率。5月13日，中国国务院关税税则委员会决定，自2019年6月1日起，对原产于美国的部分进口商品提高加征关税税率，针对不同税目的商品分别加征25%、20%、10%和5%的关税。这其中，包括液化天然气（LNG）、液化丙烷等能源大宗商品。\n　　海上能源贸易运输是航运业发展的重要推动力，而航运业又与造船业息息相关。我国造船业界专家指出，受关税政策影响，中美双方在LNG、丙烷市场的贸易往来必然受到牵连，也会给相关能源项目推进、新船订造等带来一定影响。\n\n中国买家退出 美LNG项目预期收益下降 \n　　近年来，中国在清洁能源特别是全球增长最快的LNG燃料市场方面，刺激需求的作用十分突出，已成为全球最重要的LNG进口大国。有分析预测指出，到2025年，中国LNG需求有望达到每年9500万吨，将超过日本，成为最大的LNG进口国。\n　　美国方面，受益于页岩气革命，其正在大规模出口LNG等能源资源。据了解，自2015年美国油气出口放开以来，中国从美国进口的LNG逐年增加；2018年7月中美贸易战爆发之前，中国是美国LNG的第三大买家。贸易战爆发后，中国从去年下半年开始逐步减少甚至停止从美国进口LNG。由于全球LNG供给充足，中国从澳大利亚、卡塔尔、俄罗斯等能源出口大国也能获得大量LNG。\n　　为了反制美国设置的贸易壁垒，中国将美产LNG列入加征名录，在2018年9月将加征税率定为10%。如今，又将美国进口LNG税率上调至25%，这将给美国LNG出口项目预期收益带来一定影响。\n　　据了解，目前美国有6个LNG项目正在建设中。专家指出，在贸易摩擦冲突持续的背景下，美国暂时“告别”中国买家市场，LNG出口项目的预期收益会有所下滑。中国船舶工业行业协会产业发展研究中心副主任张琦认为，美国LNG项目的目标市场包括欧洲国家、日本、中国等，中国买家的退出，一方面，可能导致部分项目外商投资延期；另一方面，由于一般情况下亚洲LNG市场的价格要高于欧洲，如果丢掉中国市场，其LNG出口项目的收益将会大幅下降。但考虑到欧洲国家、日本等国的市场需求足够大，且美国LNG项目产品多由国际石油巨头在全球范围内包销，其在建的LNG项目仍将继续推进。值得注意的是，对于一些已经与中国买家达成初步供应协议的LNG项目，受贸易摩擦影响，可能会待争端解决后再执行。\n　　张琦指出，从航运与造船业来看，提高从美国进口LNG的关税，主要影响中国进口LNG的来源和航线；考虑到很多LNG船订单的项目属性明显，对LNG船建造市场的影响有限。美国LNG生产线项目很少控制运输环节，更多是由LNG采购方承担运输任务，且LNG船完全可以注册在方便旗国，并不受美国政府的管辖。从接单情况来看，当前韩国造船企业揽获国际船市上多数大型LNG船新船订单，只要美国相关LNG项目继续推进，依旧会产生新船订造需求。\n\n丙烷面临“断供”危机 波及VLGC航运与造船市场 \n　　除了LNG，液化丙烷也在中国对美国提高加征关税税率的清单中。作为最惠国，此前美国产丙烷进口关税仅为1%，如今针对美国产丙烷征收25%的关税，对中国国内大型气体运输船（VLGC）市场影响较大。\n　　据了解，美国是当前中国进口丙烷的最大来源国。相关统计数据显示，2017年，中国丙烷进口量为1335.07万吨，同比2016年增加174.95万吨，增幅为15.08%。其中，从美国进口的丙烷达337.4万吨，占比超过25%。有分析指出，目前中国多家企业与美国签订了丙烷供给长约，加税政策落地之后，将对企业履约产生巨大影响。\n　　“作为重要的化工原料，美国页岩油气革命为全球提供了大量相对低价的乙烷和丙烷，中国在过去几年也建设了大量的丙烷制丙烯项目，还有很多在建的乙烷制乙烯项目，并基于此订造了一批VLGC和超大型乙烷运输船（VLEC）。”张琦指出，目前，中国已经明确对产于美国的丙烷征收25%的关税，可能对VLGC航运和造船市场产生较大影响。此外，乙烷作为新兴的商品并不在加税清单之中，但一些企业担心后期可能会被列入清单，相关化工项目的建设进度会受到影响，新造船投资决策也将推迟。\n（中国船舶报）",
      "comments": []
    },
    {
      "text": "发布了头条文章：《6月3日外围市场要闻》【中国对美部分进口商品加征关税于6月1日正式实施】新华社北京6月1日电 根据国务院关税税则委员会2019年第3号公告，中国已于2019年6月1日起，对原产于美国的部分进口商品提高加征关税税率。根据公告，国务院关税税则委员会对原产于美国约600亿美元进口商品清单中的部分商品，分别实施加征25%、20%、10%的关税。对之前加征5%关税的税目商品，仍实施加征5%的关税。#微博股票[超话]#  http://t.cn/Ai9VVhmD",
      "comments": []
    },
    {
      "text": "目前，美国已经对中国进口商品加征三轮关税，并计划启动第四轮加征关税流程。面对美方一步步加码，中国不得不采取反制措施。根据国务院关税税则委员会发布的公告，自6月1日0时起，对原产于美国的部分进口商品提高加征关税税率，总价值约为600亿美元。5月31日，中国商务部发布消息称，中国将建立不可靠实体清单制度，对不遵守市场规则、背离契约精神、出于非商业目的对中国企业实施封锁或断供、严重损害中国企业正当权益的外国企业、组织或个人，将列入不可靠实体清单。#中国舆论场#正在直播！",
      "comments": []
    },
    {
      "text": "【News|中国对美部分进口商品加征关税啦！6月1日起已实施】根据国务院关税税则委员会消息称，中国已于6月1日起，对原产于美国约5140种商品提高加征关税税率。部分商品，分别实施加征25%、20%、10%的关税，包括肉类、酒类、油籽和水果以及冷冻食品。感受一下，你的哪些消费受到影响了？ ",
      "comments": [
        "回复@MMMiR-YM:知道了，谢谢",
        "中国对美出口5000亿，美国对中国出口1000亿，按比例看，咱们下手狠一点",
        "不收高科技税是因为我们知道加关税会转嫁给国内使用企业，加农业关税是因为让川普票仓农民疼",
        "回复@MMMiR-YM:不要意淫",
        "川普又想起了上级张局座的嘱托：“建国同志请记住，你的代号是长城，一定要想办法多送一些华裔科学家回国参加建设”，川普喃喃自语“亲爱的祖国啊，我一定完成任务，华裔科研人员已经陆续想办法送回国了，祖国人民对我有误解，这不要紧，时间会证明一切。请组织上放心，一定不计个人荣辱地完成使命”。",
        "没影响，恳请祖国继续加税吧！",
        "能不能加在一些含金量高的地方？",
        "美是一个农业国，中是科技国，",
        "回复@從前日色慢_Life:我们是贸易顺差啊  在制裁 也不能影响挣钱啊",
        "中国是不是少了，美国2000，而中国才600",
        "全是食品？"
      ]
    },
    {
      "text": "【今日热点新闻一览↓↓】1、根据国务院关税税则委员会2019年第3号公告，中国已于6月1日起，对原产于美国的部分进口商品提高加征关税税率；2、国家互联网信息办公室日前就《儿童个人信息网络保护规定（征求意见稿）》公开征求意见。意见稿提出，网络运营者收集、使用儿童个人信息的，应当以显著、清晰的方式告知儿童监护人，并征得儿童监护人明示同意；3、5月底，中国股票在多元化全球新兴市场股票型基金（GEM）的平均权重创历史新高，进一步巩固了其在该项基金中配比最高的地位；4、贵州茅台集团发布通报，对旗下电子商务股份有限公司原董事长、法定代表人聂永开除党籍、解除劳动合同；5、《河北雄安新区启动区控制性详细规划》和《河北雄安新区起步区控制性规划》进行公示，征求公众意见建议；6、6月2日至5日，华北、黄淮、陕西及新疆南疆盆地等地部分地区将陆续出现35～40℃的高温天气。 http://t.cn/Ai9L2vCN  http://t.cn/RDnEUnO",
      "comments": [
        "转发微博"
      ]
    },
    {
      "text": "【中国反制三箭齐发！#中国对美部分进口商品加征关税实施# 、#联邦快递被立案调查# 、#不可靠实体清单出四大标准# 】#中国反制 说到做到# ！据新华社最新消息，根据国务院关税税则委员会2019年第3号公告，中国已于2019年6月1日起，对原产于美国的部分进口商品提高加征关税税率。根据公告，国务院关税税则委员会对原产于美国约600亿美元进口商品清单中的部分商品，分别实施加征25%、20%、10%的关税。对之前加征5%关税的税目商品，仍实施加征5%的关税。同时，据央视新闻报道：最近，美国联邦快递在我国发生未按名址投递快件行为，严重损害用户合法权益，已违反我国快递业有关法规。国家有关部门决定立案调查。另外，5月31日下午，商务部发布一则重磅新闻：中国将建立“不可靠实体清单”制度。对不遵守市场规则、背离契约精神、出于非商业目的对中国企业实施封锁或断供，严重损害中国企业正当权益的外国企业、组织或个人，将列入“不可靠实体清单”。#关税变化让美国家庭平均多花800美元# http://t.cn/Ai9zrdeS http://t.cn/Ai9ZP3GM",
      "comments": [
        "",
        "解气",
        "冲鸭",
        "来而不往非礼也.",
        "6.1happy",
        "干得漂亮！",
        "支持",
        "棒棒哒",
        "转发微博",
        "漂亮！！加油！",
        "大快人心",
        "就该这样👏👏👏👏👏",
        "该刚就刚，支持国家，支持政府",
        "",
        "削他！！！",
        "强烈支持！",
        "干得漂亮！",
        "为我们的国家骄傲",
        "中国反制三箭齐发！#中国对美部分进口商品加征关税实施# 、#联邦快递被立案调查# 、#不可靠实体清单出四大标准# [加油][加油]",
        "超棒！！加油我的国！"
      ]
    },
    {
      "text": "#此刻热搜榜#\n\n#中国对美部分进口商品加征关税实施#  热度6732.3万\n\n根据国务院关税税则委员会2019年第3号公告，中国已于2019年6月1日起，对原产于美国的部分进口商品提高加征关税税率。根据公告，国务院关税税则委员会对原产于美国约600亿美元进口商品清单中的部分商品，分别实施加征25%、20%、10%的关税。对之前加征5%关税的税目商品，仍实施加征5%的关税。\n\n#贩卖儿童被判死刑#   热度2139万\n\n5月31日，山西法院对12人跨省拐卖儿童、收买被拐卖儿童一案进行宣判，被告人王喜娥、刘利萍因拐卖儿童罪被判处死刑。2015年开始，山西籍被告人王喜娥、刘利萍母女二人及一些家庭成员为谋取非法利益，通过各种途径收买数量众多的婴儿，并通过他人将婴儿送往山东进行贩卖。\n\n#欺凌未成年人获刑1年半#  热度8723.7万\n\n5月23日，陕西米脂法院到一中学进行公开宣判，近3000名师生旁听。事发2018年，刚满18岁的马某在该校附近多次向4名未成年人索要钱财。索要现金和微信红包合计79元还有一杯7元奶茶，并曾2次使用轻微暴力。法院判处马某有期徒刑一年六个月。\n\n#小学生发明猫眼水枪#   热度8263万\n\n浙江瑞安，三年级小学生钟心陪消防员爸爸值班时，看到一名消防员因轰燃烧掉半边眉毛，心里很难受，琢磨着做点什么能保护所有的消防员叔叔，她反复实验后发明了猫眼水枪。消防员称，这一发明可延缓火势蔓延速度，还可有效防止破门时轰燃。",
      "comments": []
    },
    {
      "text": "【中国对美部分进口商品加征关税于6月1日正式实施】根据国务院关税税则委员会2019年第3号公告，中国已于2019年6月1日起，对原产于美国的部分进口商品提高加征关税税率。根据公告，国务院关税税则委员会对原产于美国约600亿美元进口商品清单中的部分商品，分别实施加征25%、20%、10%的关税。对之前加征5%关税的税目商品，仍实施加征5%的关税。by央视新闻",
      "comments": []
    },
    {
      "text": "【中国拟对美产医药产品加征关税 大部分医疗设备对美依赖度不高】随着中美经贸摩擦的不断升级，越来越多的商品被加征关税，其中就包括药品和医疗器械。国务院关税税则委员会决定，自2019年6月1日0时起，对原产于美国的部分进口商品提高加征关税税率。此举也是我国针对美国5月13日启动的对部分商品加征关税程序的反制措施。《中国经营报》记者梳理，此次拟提高加征关税的原产于美国的商品包含约近百个税目的药品和医疗器械类商品，小到药棉、纱布、假牙、布洛芬，大到超声诊断仪，也包含核磁共振成像成套装置零件等。不过，大部分商品集中在5%这个税率范围。记者查询海关总署的数据了解到，清单中的大量药品和医疗器械，我国对美国进口依赖度并不高。业内人士认为，此次涉及医药类产品主要还是基础类产品，对我国医药行业总体影响不会太大，但给国内医药企业带来了很好的发展机会。据记者了解，即将于6月3日开始的关税排除申请工作，将一定程度降低加征关税对医药企业的影响。http://t.cn/AiKI0hRC中经实时报#本报记者 孟庆伟 北京报道",
      "comments": [
        "代价。",
        "制假药者机会来了",
        "选医疗设备的好处是， 一、医疗消费是必须消费项目，百姓得病了必须治疗消费项目医生说的算没有可选择余地 二、医疗消费表面看医保可以报销，但是好多医保范围外项目医生会让你花钱的 三、现在的慢病报销对医疗器械报销额度很低，官府说依赖度不高，实际我们知道的是好多医疗设备都是美国GE公司产品。",
        "转发微博",
        "权贵们无所谓，反正他们看病不花自己钱，百姓买单呗~",
        "加吧，反正不怕你们不买单",
        "早上说是造谣？",
        "",
        "坚持！",
        "加税政府获益，老百姓买单吧？"
      ]
    },
    {
      "text": "【进口药加税？关税重叠加征？别慌，都是谣言】随着6月1日0时我国对美部分商品提高加征关税税率日期临近，部分企业和民众疑惑乃至担忧，我国已经发布3份涉美约600亿美元商品加征关税公告，会不会重叠加税？也有传言称，自美进口药品在加税之列，意味着进口药要涨价。经咨询国务院关税税则委员会办公室确认：加税不重叠，药品不加税。http://t.cn/AiKIdrYC",
      "comments": []
    },
    {
      "text": "【进口药加税？关税重叠加征？别慌 都是谣言】随着6月1号0点我国对美部分商品提高加征关税税率日期临近，部分企业和民众疑惑乃至担忧，我国已经发布3份涉美约600亿美元商品加征关税公告，会不会重叠加税？也有传言称，自美进口药品在加税之列，意味着进口药要涨价。经咨询国务院关税税则委员会办公室，记者昨天确认：加税不重叠，药品不加税。此外，汽车及零部件商品不在此次将加征关税的范围之列。",
      "comments": []
    },
    {
      "text": "【中国决定6月起对美部分商品提高加征关税税率】国务院关税税则委员会13日发布公告，决定自2019年6月1日0时起，对已实施加征关税的600亿美元清单美国商品中的部分，提高加征关税税率，分别实施25%、20%或10%加征关税。对之前加征5%关税的税目商品，仍继续加征5%关税。 ",
      "comments": []
    },
    {
      "text": "【贸易摩擦加剧 中国光伏产业不惧】5月13日，美国贸易代表办公室发布公告，宣布启动对约3000亿美元中国输美商品加征关税的程序。5月14日，中国国务院关税税则委员会决定，自2019年6月1日0时起，对原产于美国的部分进口商品提高加征关税税率，对2493个税目商品实施加征25%的关税，其中，太阳能电池、逆变器以及变压器等光伏产品确定征收25%的关税。而根据中国光伏行业协会的统计数据，2018年至今，中国光伏产品对美国的直接出口几乎为零。因此，尽管中美贸易摩擦升级，但对中国光伏行业影响并不大。http://t.cn/E96F0Wc",
      "comments": []
    },
    {
      "text": "【贸易战升级 债券“走牛”趋势明显】5月13日，美国贸易代表办公室发布公告，宣布启动对约3000亿美元中国输美商品加征关税的程序。在美国宣布加征关税的当天，中国国务院关税税则委员会决定，自6月1日起，对已实施加征关税的600亿美元清单美国商品中的部分，提高加征关税税率。在中美双方经过11轮经贸高级别磋商后，贸易战波澜再起。受此影响，全球股市动荡不安，今天凌晨，美股三大股指全线走低，道指跌超百点，市场避险情绪高涨。#中经实时报# 本报记者 杜丽娟 北京报道 http://t.cn/E94S9mh",
      "comments": [
        "今天凌晨美股没开盘吧",
        "继续 继续 反正工资也不会涨"
      ]
    },
    {
      "text": "国务院关税税则委员会发布公告 决定对原产于美国的部分进口商品 提高加征关税税率 \n    国务院关税税则委员会13日发布公告，2019年5月9日，美国政府宣布，自2019年5月10日起，对从中国进口的2000亿美元清单商品加征的关税税率由10%提高到25%。美方上述措施导致中美经贸摩擦升级，违背中美双方通过磋商解决贸易分歧的共识，损害双方利益，不符合国际社会的普遍期待。为捍卫多边贸易体制，捍卫自身合法权益，中方不得不对原产于美国的部分进口商品调整加征关税措施。 \n    根据《中华人民共和国对外贸易法》《中华人民共和国进出口关税条例》等法律法规和国际法基本原则，经党中央、国务院批准，国务院关税税则委员会决定，自2019年6月1日0时起，对已实施加征关税的600亿美元清单美国商品中的部分，提高加征关税税率，分别实施25%、20%或10%加征关税。对之前加征5%关税的税目商品，仍继续加征5%关税。 \n    中方调整加征关税措施，是对美方单边主义、贸易保护主义的回应。中方希望，美方回到双边经贸磋商的正确轨道，和中方共同努力，相向而行，争取在相互尊重的基础上达成一个互利双赢的协议。",
      "comments": []
    },
    {
      "text": "【美系车国内市场份额显著萎缩 美方或推迟征收出口汽车关税】突如其来的贸易摩擦，使得美产进口汽车经历了一波三折的税率反复。继今年3月份财政部宣布暂停加征关税后。5月13日，国务院关税税则委员会发布了关于对原产于美国的部分进口商品提高加征关税税率的公告。\n    公告显示，自2019年6月1日0时起，将对已实施加征关税的600亿美元清单美国商品中的部分，提高加征关税税率，分别实施25%、20%或10%加征关税。对之前加征5%关税的税目商品，仍继续加征5%关税。\n    记者查阅600亿美元加税清单发现，其中并没有涉及此前暂停加税的汽车乘用车和汽车关键零部件。仅有一些边缘的零部件和汽车整车被加税——如部分美产汽车轮胎、车辆后视镜等零配件以及特种车辆将会加征5%-10%的关税。这意味着，特斯拉、在美产的奔驰、宝马等进口车并不包含在此次加税之内，未来美产进口车价格将不会因此次关税调整而波动，将继续保持15%的关税税率。（证券日报）",
      "comments": []
    },
    {
      "text": "#中国对美国商品加征关税#【国务院关税税则委员会发布公告：决定对原产于美国的部分进口商品提高加征关税税率】根据《中华人民共和国对外贸易法》《中华人民共和国进出口关税条例》等法律法规和国际法基本原则，经党中央、国务院批准，国务院关税税则委员会决定，自2019年6月1日0时起，对已实施加征关税的600亿美元清单美国商品中的部分，提高加征关税税率，分别实施25%、20%或10%加征关税。对之前加征5%关税的税目商品，仍继续加征5%关税。 http://t.cn/EKS5tWi",
      "comments": []
    },
    {
      "text": "【6月1日起我国对美商品加征关税，涉及多种汽车相关商品】国务院关税税则委员会13日发布公告，2019年5月9日，美国政府宣布，自2019年5月10日起，对从中国进口的2000亿美元清单商品加征的关税税率由10%提高到25%。美方上述措施导致中美经贸摩擦升级，违背中美双方通过磋商解决贸易分歧的共识，损害双方利益，不符合国际社会的普遍期待。为捍卫多边贸易体制，捍卫自身合法权益，中方不得不对原产于美国的部分进口商品调整加征关税措施。_中国节能与新能源汽车网 http://t.cn/EKoFSNJ",
      "comments": []
    },
    {
      "text": "【中国将对美国600亿美元商品加征关税】中国对美国加征中国产品关税采取反制行动，国务院关税税则委员会昨晚宣布，6月1日起对已实施加征关税的600亿美元清单美国商品中的部分，提高加征关税税率，分别实施25%、20%或10%加征关税。下月采取反制行动 中国将对美国600亿美元商品加征关税 ",
      "comments": []
    },
    {
      "text": "#家家新闻##中国对美国加征关税#【中国将对美进口商品加征关税 不含乘用车整车/涉及零部件】 5月9日，美国政府宣布自2019年5月10日起，提高对从中国进口的2000亿美元清单商品加征的关税税率。为对上述事件做出回应，捍卫自身合法权益，5月13日，国务院关税税则委员会发布公告，明确提出自http://t.cn/EKIIBqj ，我国将对原产于美国的部分进口商品提高加征关税税率。",
      "comments": [
        "美国民众都反对，看来金发男子没办法连任了。",
        "回复@又更新了理想之我要做房叔:在国内销量最好的原滋原味美国车应该就是特斯拉，感觉这一波涨税下来，特斯拉股票还要暴跌！",
        "提高一下大豆的，我就信了",
        "回复@王二狗孑:好卖的，还有个赛纳，途乐不肯定是不是美国产",
        "回复@心_死于平静:加税会间接提高进口商品零售价  然后转接到消费者身上 国家为了消费内需 加税范围不含进口美系车及零部件",
        "回复@又更新了理想之我要做房叔:奔驰gle gls 宝马X5 X6 X7都是美国产",
        "反正这些一般人都用不到，搞得美国人不痒不痛的！！！",
        "回复@第4093个黄君华:对啊…你仔细看看就知道啦，没过不算通过香港和台湾中转的货物，只算直接对大陆出口的…",
        "我只好奇美国加收中国关税由美国人民买单 中国加收美国关税 不还是消费的中国人买单么？别和我提可以买国产的，什么中国的已经很好了！真的好到这个地步都是不在进口范围里的",
        "回复@你_才到碗里来啊:没想起来。特斯拉完全靠税计算价格，即使＋了关税也是性价比比较高的车型，考虑买特斯拉S和X的目前严格来说也没有其它竞品，新关税（新指导价）生效前几天销量估计还能上一上。 我觉得每次关税调节最受关注的就是汽车，为了不让大家经常感受到＋关税对我们消费者的影响，这次缓一下试试",
        "回复@憨厚的单眼皮:根据美国的算法",
        "回复@第4093个黄君华:根据美国的算法，我们一共才进口一千多亿…",
        "回复@憨厚的单眼皮:600对2000果然是留足了空间",
        "管毛用",
        "最近购置税会不会降50%",
        "回复@憨厚的单眼皮:",
        "德系SUV有很多也是在美国生产，估计也会受影响吧",
        "抵制美货",
        "回复@又更新了理想之我要做房叔:第一反应应该是特斯拉吧",
        "回复@爽爽面TCBY:宝马奔驰中大型豪华SUV都是美国产的"
      ]
    },
    {
      "text": "#找计量资讯# 【重磅！中国对美130项科学仪器及部件加征关税（附名单）】5月13日，国务院关税税则委员会决定，自2019年6月1日0时起，对原产于美国的部分进口商品提高加征关税税率。在实施加征25%关税的清单中，有约42项涉及科学仪器及部件，包括真空泵、烘箱、制冷设备、发光二极管、光学仪器等。实施加征20%关税的1078个税目商品中，有29项涉及科学仪器及部件，包括复式光学显微镜、X射线无损探伤检测仪、湿度计、试验机、恒温器等。实施加征10%关税的974个税目商品中，涉及科学仪器的有研磨机、离心机、电子万能试验机、硬度计等42项科学仪器及部件。#中美贸易争端#",
      "comments": [
        "都是些国内能替代的",
        "一把梭"
      ]
    },
    {
      "text": "【买飞机注意啦！对美加征关税6月1日起实施 含小型飞机、直升机等24项航空类商品 http://t.cn/EKxAaOt 】5月13日，国务院关税税则委员会发布《关于对原产于美国的部分进口商品提高加征关税税率的公告》税委会公告〔2019〕3号。小编查询了解到，对美实施加征关税商品清单中涉及24项航空类商品：\n对美实施加征20%关税商品清单中，包含滑翔机及悬挂滑翔机；汽球、飞艇及其他无动力航空器；航空器用翻新轮胎；飞机用坐具。\n对美实施加征10%关税商品清单中，包含2吨＜空载重量≤7吨的直升机；航空器用新的充气橡胶轮胎；航空器、船舶用点火布线组及其他布线组。\n对美实施加征5%关税商品清单中，包含空载重量≤2吨的直升机；空载重量≤2吨的飞机及其他航空器；2吨＜空载重量≤15吨的飞机及其他航空器；其他未列名的航空器、航天器零件；降落伞及其零件、附件等等。",
      "comments": []
    },
    {
      "text": "【中方反制措施落地，美股应声重挫，纳指创年内单日最大跌幅】昨天晚间，中方重磅反制措施发布。国务院关税税则委员会办公室决定，自2019年6月1日0时起，对已实施加征关税的600亿美元清单美国商品中的部分，提高加征关税税率。受此消息影响，隔夜美股市场应声大跌。美股三大股指收盘重挫，道琼斯指数下跌超过600点，纳斯达克指数收跌近3.5％创下了年内最大的单日跌幅。http://t.cn/EKMmDaH",
      "comments": []
    },
    {
      "text": "【中国600亿美元反制 美股惨跌】中国国务院关税税则委员会办公室日前宣布，自2019年6月1日0时起，对已实施加征关税的600亿美元清单美国商品中的部分，提高加征关税税率。这一举措是对上周五美国对华2000亿美元商品加征关税的有力反击。中国反制措施公布后不久，美国股市随即开市。由于市场对经济放缓的担忧，全球投资者避险情绪升温，美股三大主要指数出现全面暴跌，道指跌超600点，创1月3日以来最大单日跌幅；纳指跌逾3%，创下年内最大单日跌幅。",
      "comments": []
    },
    {
      "text": "#早安#【一觉醒来世界发生了什么[围观]】\n1、国务院关税税则委员会决定对原产于美国的部分进口商品提高加征关税税率\n2、#新闻联播#国际锐评：中国已做好全面应对的准备\n3、#葫芦娃之父胡进庆逝世# 曾开创中国剪纸动画\n4、清华博士打死流浪狗？回应：与学历身份无关 是驱赶而非伤害\n5、网传海南高院副院长家族资产超200亿 海南成立联合调查组\n6、#向学生扔论文老师回应#：学术争鸣无恶意\n7、励志！老板坐轮椅炒小龙虾生意火爆  一天卖出500斤#坐轮椅炒小龙虾卖68元三斤#",
      "comments": [
        "早上好☀️",
        "早上好",
        "这个新闻很久了，好好",
        "就业。毕业的人，创新高。",
        "早上好"
      ]
    },
    {
      "text": "要闻汇总\n1.MSCI ：26只中国A股将被纳入 MSCI 中国指数，增加中国A股在新兴市场的权重\n2.国务院关税税则委员会对原产于美国的部分进口商品提高加征关税税率\n3.迈瑞医疗董秘发致歉信：非常重视股东的意见与建议 欢迎股东与公司进一步联系\n4.道指收盘重挫逾600点，纳指创年内最大单日跌幅\n5.$康美药业(SH600518)$ ：延期回复上交所问询函\n6.$亨通光电(SH600487)$ 澄清：媒体报道内容不实 http://t.cn/EKVsL0B",
      "comments": [
        "哪26只呢"
      ]
    },
    {
      "text": "【5/14 #上证盘前#·宏观】1.中共中央政治局召开会议 审议《长江三角洲区域一体化发展规划纲要》；2.国务院关税税则委员会发布公告决定对原产于美国的部分进口商品提高加征关税税率；3.绿色金改试验区迎新政 支持区内企业注册发行“绿债”；4.资金面悬念重重 隔夜利率先涨为敬；5.地方加速完善方案 自贸区扩容布局渐明。\nhttp://t.cn/RyIt5Zy",
      "comments": []
    },
    {
      "text": "【财联社5月14日早报（周二）】国务院关税税则委员会决定对600亿美元原产于美国的部分进口商品提高加征关税税率；MSCI将MSCI新兴市场指数中的中国大盘A股纳入因子从5%提高至10%。同时，...网页链接 ",
      "comments": []
    },
    {
      "text": "#今日看点#1.国家医保局、财政部日前印发通知  要求全面建立统一的城乡居民医保制度；2.国务院关税税则委员会决定  自http://t.cn/EKfzhCA   对原产于美国的部分进口商品提高加征关税税率；3.国家卫健委等4部门发文  将农村贫困人口大病专项救治病种扩大到25种；4.司法部就《城市公共交通管理条例》征求意见  乘坐轨道交通拒不接受安检或将被拒载；5.江苏探索赋予省级开发区设区市行政管理权限；6.江苏装备制造业一季度实现营收同比增5.1%。",
      "comments": [
        "关注",
        "#今日看点#",
        "关注",
        "关注"
      ]
    },
    {
      "text": "#社旗手机报# 中国的反制措施来了：对美商品提高加征关税 \n \n  国务院关税税则委员会消息，2019年5月9日，美国政府宣布，自2019年5月10日起，对从中国进口的2000亿美元清单商品加征的关税税率由10%提高到25%。为捍卫多边贸易体制，捍卫自身合法权益，中方不得不对原产于美国的部分进口商品调整加征关税措施：自http://t.cn/EKVehpW ，对已实施加征关税的600亿美元清单美国商品中的部分，提高加征关税税率，分别实施25%、20%或10%加征关税。对之前加征5%关税的税目商品，仍继续加征5%关税。 http://t.cn/RJ7pCiy",
      "comments": []
    },
    {
      "text": "#特报导读#\n1.市委全面深化改革委员会第二次会议召开 王伟中主持会议\n2.陈如桂率市政府代表团访问英国 落实粤港澳大湾区国家战略 面向全球集聚高端要素资源\n3.国务院关税税则委员会发布公告 决定对原产于美国的部分进口商品提高加征关税税率\n4.中央扫黑除恶督导“回头看”工作汇报会在广州召开\n5.深圳编印升级版“扫黑除恶”口袋书 市民可扫码下载\n6.深圳23所中职学校获批开展自主招生\n7.深圳荣膺全国“无废城市”建设试点\nhttp://t.cn/EKVgCTf",
      "comments": [
        "腾讯管理团队你们真是地地道道的网络牛虻。挂着防作弊的牌子，竟然招一批后台管理员设立陷阱愚弄社会。诚信、道德、廉耻何在！棋牌游戏你们企业处心积虑这样做为什么？唯一的解释，你们是在破坏社会的文明建设，制造精神雾霾破坏社会的公信力。破坏下一代的生存环境，腐蚀社会扰乱社会环境。",
        "深圳市宝安区妇幼保健院，深圳市松岗人民医院，深圳市口岸医院，深圳市龙岗区第三人民医院几个意思，检验科全部招聘男性@第一现场  @深圳卫健委  @深圳人力资源和社会保障局  ，以后是要在简历上写丁克吗 @深圳微博发布厅  @深圳特区报  @深圳卫生监督  @深圳新闻网"
      ]
    },
    {
      "text": "#早读# 经党中央、国务院批准，国务院关税税则委员会决定，自2019年6月1日0时起，对已实施加征关税的600亿美元清单美国商品中的部分，提高加征关税税率；自4月1日起截止目前，吉林、广东、江苏省以及上海市等9省市已支持微信支付智慧社保，当地城乡居民可使用手机缴纳社保费。早读 | 600亿美元反制！中国将对美国部分进口商品加征关税 ",
      "comments": [
        "腾讯管理团队你们真是地地道道的网络牛虻。挂着防作弊的牌子，竟然招一批后台管理员设立陷阱愚弄社会。诚信、道德、廉耻何在！棋牌游戏你们企业处心积虑这样做为什么？唯一的解释，你们是在破坏社会的文明建设，制造精神雾霾破坏社会的公信力。破坏下一代的生存环境，腐蚀社会扰乱社会环境。"
      ]
    },
    {
      "text": "【中国推出反制措施！对600亿美元美国商品加征关税，央视锐评：谈，大门敞开；打，奉陪到底！美股全面大跌】Wait and see！中方的反制举措来了！国务院关税税则委员会办公室5月13日决定，自2019年6月1日0时起，对已实施加征关税的600亿美元清单美国商品中的部分，提高加征关税税率，分别实施25%、20%或10%加征关税。对之前加征5%关税的税目商品，仍继续加征5%关税。 http://t.cn/EKc6Xja",
      "comments": [
        "回复@纪_公子:疯了！叫不醒的装睡的中国人，说得就是你这种",
        "谈，大门敞开;打，奉陪到底！ 犯我中华者，虽远必诛！",
        "回复@山西人范智国:记住你说过的话",
        "不服就干",
        "回复@山西人范智国:哈哈",
        "你这都什么控看盘水平啊",
        "回复@hopefully53719:把你电话赶紧换成华为 支持国货哦",
        "回复@hopefully53719:对啊 所以我说支持国货啊... 我怎么说瞎话了？",
        "厉害了我的国！美帝搬起石头虽然砸了天朝的脚，但他们不是也蹭破点皮嘛！中必赢！",
        "回复@纪_公子:国外代购为什么猖狂？你特么睁眼说瞎话么？没需求卖得出去么",
        "回复@山西人范智国:我想问了……有多少人爱买美货宁愿是代购货……又有多少美国人买中国货？中国人说谎的本事可比消灭地沟油的信念足多了！",
        "对 就应该加关税。国外代购都无法无天了。支持国货..",
        "回复@陈風破亮:就不告诉你！",
        "回复@山西人范智国:瞧你那怂样儿",
        "瑟曦对龙妈：谈，大门敞开。  *反手就把一条龙射死，把弥桑黛砍了*  瑟曦对龙妈：打，奉陪到底。  *把平民老板姓放在最容易被攻击的地方，自己迅速跑路* ",
        "回复@王旺旺旺仙贝:的确可以，毕竟美股高高在上",
        "回复@山西人范智国:瞧你那怂样儿",
        "又自吹自擂自我陶醉自我安慰",
        "谈，大门敞开；打，奉陪到底！美股全面大跌！",
        "到底谈什么？米国要什么？"
      ]
    },
    {
      "text": "【浙江之声•新闻早知道】#一分钟了解天下事##浙江再次发布减负降本政策，预计今年可为企业减负2000亿元##杭州互联网法院宣判首例涉网行政案件，省、市两级行政机关首长通过视频连线出庭##温岭农用车侧翻事故中肇事司机已被控制，浙江严查变型拖拉机违法载人##国务院关税税则委员会决定，自6月1日零时起，对美部分商品提高加征关税税率##美股三大股指13日暴跌，纳斯达克指数跌3.41%，创下2019年迄今最大单日跌幅#早上7点-8点，《浙广早新闻》详细报道，浙江之声FM101.6FM88，http://t.cn/Rkbyr17，欢迎收听！ http://t.cn/EKVQjrV",
      "comments": [
        "#中山423特大诈骗案#@央视新闻 单前程身份证号：32092419870412437X江苏省射阳县海通镇镇中路24-1号）非法吸收公众存款，数千人被骗倾家荡产，据中山警方统计受害人1600余人，受骗资金3.15亿，受害者大多是宝妈，受骗金额数万数十万甚至上百万，因负债累累无力偿还，导致支离破碎@催永元-实话实说"
      ]
    },
    {
      "text": "【深夜重磅！中方暂停加征美汽车和零部件关税，4月1日起实施！本周刘鹤将赴美展开第九轮高级别磋商】3月31日晚间，国务院关税税则委员会决定从2019年4月1日起，对原产于美国的汽车及零部件继续暂停加征关税。暂停加征关税措施截止时间另行通知。国务院关税税则委员会表示，这是中方对美方推迟提高税率措施的积极回应，是为促进双方经贸磋商采取的实际举动。希望美方与中方一道共同努力，加紧磋商，朝着终止贸易摩擦的目标作出切实努力。（来源：券商中国）http://t.cn/EiqyFtd",
      "comments": [
        "沙比媒体，暂停继续四个字被你们吃了？",
        "现在的媒体真坏，为了追求点击率，歪曲事实。",
        "回复@地产王琪 的表态:谢谢",
        "语文没学好？？是蠢还是坏？？",
        "回复@Namely_LJH:不止迟，还蠢，丢了继续俩字，意思完全不同。",
        "转发微博",
        "消息真迟，前一夜就知道了",
        "现在媒体水平都这样了么？“继续”两个字呢？2018年12月14日，国务院关税税则委员会发布公告，从2019年1月1日起，对原产于美国的汽车及零部件暂停加征关税3个月。摊手",
        "示好",
        "快谈成。//@在杭州的爱国的英语的微博:朝着终止贸易摩擦的目标作出切实努力",
        "转发微博",
        "好！",
        "朝着终止贸易摩擦的目标作出切实努力",
        "谈好了"
      ]
    },
    {
      "text": "【美国不提高对华进口商品加征关税税率】当地时间2月28日，美国贸易代表办公室宣布，对2018年9月起加征关税的自华进口商品，不提高加征关税税率，继续保持10%，直至另行通知。对此，国务院关税税则委员会表示欢迎。去年，美国原计划对价值2000亿美元的中国商品加征25%的关税，在两国首脑会面后，这一计划推迟到3月1日，如今继续维持10%的税率，给中美贸易谈判留出了空间。#YiMagazine晨报#",
      "comments": []
    },
    {
      "text": "#974财经早报#【国务院关税税则委员会有关负责人表示，欢迎美方采取的上述措施】财政部：国务院关税税则委员会有关负责人3月2日发表讲话表示，我们注意到美国贸易代表办公室宣布，对2018年9月起加征关税的自华进口商品，不提高加征关税税率，继续保持10%，直至另行通知。就此，国务院关税税则委员会有关负责人表示，欢迎美方采取的上述措施。",
      "comments": []
    },
    {
      "text": "#晨间速递# 3月3日下午，全国政协十三届二次会议开幕之前，委员通道将率先开启，来自不同界别的全国政协委员将现场回答中外记者的提问。美国宣布对2018年9月起加征关税的自华进口商品，不提高加征关税税率，直至另行通知。2日，国务院关税税则委员会回应称，中方对此表示欢迎。网页链接 ",
      "comments": []
    },
    {
      "text": "【国务院关税税则委员会：欢迎美方不提高加征关税税率】香港万得通讯社报道，财政部网站3月2日消息，国务院关税税则委员会有关负责人发表讲话，我们注意到美国贸易代表办公室宣布，对2018年9月起加征关税的自华进口商品，不提高加征关税税率，继续保持10%，直至另行通知。就此，国务院关税税则委员会有关负责人表示，欢迎美方采取的上述措施。 --(http://t.cn/EIbcmdS 分享自Wind金融终端",
      "comments": []
    },
    {
      "text": "【#国务院关税税则委员会#发布公告决定 对美国原产约600亿美元进口商品实施加征关税】今年7月11号美国政府宣布对从中国进口的约2000亿美元商品加征10％关税，8月2号又将加征税率提高到25％。昨天，美国政府宣布实施对从中国进口的约2000亿美元商品加征关税的措施，从9月24号起加征关税税率为10％，明年1月1号起加征关税税率提高到25％。美方一意孤行，导致中美贸易摩擦不断升级。为捍卫自由贸易和多边体制，捍卫自身合法权益，中方不得不对已公布的约600亿美元清单商品实施加征关税措施。根据《中华人民共和国对外贸易法》《中华人民共和国进出口关税条例》等法律法规和国际法基本原则，经国务院批准，国务院关税税则委员会决定对原产于美国的5207个税目、约600亿美元商品，加征10％或5％的关税，自9月24号12点01分起实施。如果美方执意进一步提高加征关税税率，中方将给予相应回应，有关事项另行公布。",
      "comments": []
    },
    {
      "text": "【国务院关税税则委员会：决定对美国原产的约600亿美元进口商品实施加征关税】投资眼18日讯，经国务院批准，国务院关税税则委员会决定对原产于美国的5207个税目、约600亿美元商品，加征10%或5%的关税，自2018年9月24日12时01分起实施。如果美方执意进一步提高加征关税税率，中方将给予相应回应，有关事项另行公布。 中方再次重申，实施上述加征关税措施的目的是遏制贸易摩擦升级，是对美方单边主义、贸易保护主义的被迫回应，中方希望美方停止贸易摩擦，中美双方通过平等、诚信、务实的对话，相互尊重，共同维护互利共赢的双边经贸关系大局，共同维护自由贸易原则和多边贸易体制，共同促进世界经济的繁荣与发展。",
      "comments": []
    },
    {
      "text": "【中方分四档税率对自美进口产品加征关税 专家：目的是尽可能减少对中国的影响】针对美国拟对2000亿美元中国输送到美国的产品加征关税税率由10%提高到25%的决定，昨天晚间，中国国务院关税税则委员会决定，将对原产于美国的5207个税目约600亿美元商品进行差别化税率加征关税，征税措施的实施日期将视美方行动而定。专家认为，四档税率是根据美国产品在中国民众生活和企业生产中的可替代程度制定的，目的还是尽可能减少对中国企业和百姓的影响。 http://t.cn/RDPIAXy",
      "comments": [
        "赞👍",
        "反击得好"
      ]
    },
    {
      "text": "【国际锐评：中方对美反制理性克制、灵活精准】针对美方近日宣布拟将2000亿美元中国输美产品加征关税税率由10%提高到25%，中国国务院关税税则委员会3日晚间决定，将对自美进口的约600亿美元商品按照25%、20%、10%和5%四档不同税率加征关税，征税措施的实施日期将视美方行动而定。中国商务部发言人表示，中方的差别化税率反制措施是理性和克制的，中方将视美方行动，保留继续出台其他反制措施的权利。（via 中央广播电视总台国际锐评）http://t.cn/RekdiKZ",
      "comments": [
        "应该同等反击……",
        "转发微博",
        "为什么人家打我们一拳我们不能还他们两拳呢",
        "以暴制暴才行",
        "支持政府的决策。绝不能向美帝屈服，坚决捍卫国家尊严和利益。"
      ]
    },
    {
      "text": "#反击贸易战#【国务院关税税则委员会发布公告决定对原产于美国的部分进口商品(第二批)加征关税】2018年7月11日美国政府发布了对从中国进口的约2000亿美元商品加征10%关税的措施。8月2日美国贸易代表声明称拟将加征税率由10%提高至25%。美方背离了双方多次磋商共识，单方面再次升级了贸易摩擦，严重违反世界贸易组织规则，破坏全球产业链和自由贸易体制，实质性损害了我国国家和人民利益，也将对包括美国在内的世界经济发展造成负面影响。\n针对美方上述措施，中方被迫采取反制措施。根据《中华人民共和国对外贸易法》《中华人民共和国进出口关税条例》等法律法规和国际法基本原则，经国务院批准，国务院关税税则委员会决定对原产于美国的5207个税目约600亿美元商品，加征25%、20%、10%、5%不等的关税。如果美方一意孤行，将其加征关税措施付诸实施，中方将即行实施上述加征关税措施。\n中方采取上述加征关税措施，目的是捍卫自身合法权益，通过反制措施遏制贸易摩擦升级，同时，相关措施也尽可能减少对我国国内生产、人民生活需要的影响。上述措施实施后，有关部门将会同社会各界对措施效果进行评估，力争把措施对我国国内生产生活的影响降到最低。\n中方承诺，将继续按照既定部署和节奏，坚定不移地推动改革开放，坚定支持经济全球化，坚定维护自由贸易原则和多边贸易体制，与世界上一切追求进步的国家共同发展、共享繁荣。http://t.cn/ReDTkur",
      "comments": []
    },
    {
      "text": "#中方对美600亿美元商品加征关税#近日，美方在此前公布对中方2000亿美元输美产品加征10％关税清单的基础上，又提出要将征税税率由10％提高到25％。对此，国务院关税税则委员会发布公告决定，依法对自美进口的约600亿美元产品按照四档不同税率加征关税。中方再次强调，由于美方不顾双方企业和消费者利益，一再升级事态，中方不得不采取必要的反制措施，以捍卫国家尊严和人民利益，捍卫自由贸易和多边体制，捍卫世界各国共同利益。对我国国内生产生活的影响降到最低。",
      "comments": []
    }
  ]
}