{
  "query": "美国贸易代表办公室 3000亿",
  "texts": [
    {
      "text": "【美企在听证会上呼喊：我们需要中国】“美国公司在华盛顿的听证会上齐声呼喊：我们需要中国”——18日，美国贸易代表办公室就拟对3000亿美元中国商品加征关税举行的听证会进入第二天，多家美国企业代表发言，反对扩大对中国产品征收关税。据美国CNBC 17日报道，在前一天的听证会上，从机器人真空吸尘器到婴儿安全门，来自各个行业的多家美国公司表示，除中国供应商外，他们找不到任何替代品。http://t.cn/AiN8BEBN",
      "comments": [
        "美国人消费能力为什么强大？为什么敢消费？这也是该思考的问题，",
        "最后喊也喊了，税也加了",
        "回复@-Tfyfeng:谁当老二，谁就是美国的敌人。",
        "民间关系还是不错的。",
        "只要产品有优势竞争力就不怕对方的加税。",
        "我们是不是不需要美国，请中兴回答，中兴不发言。",
        "你是不知道什么叫中国制造波",
        "没有用!",
        "，",
        "一",
        "知道了就好",
        "放下幻想吧",
        "回复@lylumio:实业救国",
        "回复@wanten888:特朗普打不起了，但嘴硬又不说，这才搞了个民主听证会，给自己找了下去的台阶",
        "来吧，让我们一起成为世界强国。",
        "回复@维多利亚贰号:中国企业赚钱少了，消费能力下降了，会影响到其他商家，都是有关联的",
        "回复@生苦·:国内的媒体天天意淫",
        "应该远离美帝   现在看到都烦",
        "我总感觉这反倒会更加坚定川普抑中制中的决心"
      ]
    },
    {
      "text": "#锐参考#【“中国就是不可替代！”这几天，华盛顿上空反复响起这句话】6月17日，针对美国政府计划对尚未加征关税的3000亿美元中国商品加征25%关税，美国贸易代表办公室开始举行一场为期七天、300多位企业代表出席的听证会。但从第一天起，这场听证会就俨然成为美国工商业界的“吐槽大会”，来自各行各业、反对加征关税的声音不绝于耳。面对如此集中且强烈的呼声，下一步该怎么办，美国也许该好好掂量掂量了…… http://t.cn/AiNsiuMR",
      "comments": [
        "对的",
        "事实如此",
        "对",
        "转发微博",
        "哈哈",
        "不要低估此届美国政府的顽固野心与反复无常的态度，以不变应万变。",
        "不可替代，独一无二。",
        "凡事三思",
        "[加油][加油]",
        "",
        "尊重事实",
        "转发微博",
        "转发微博",
        "现在知道还不晚…",
        "事实说话",
        "怎么看都更像诉苦大会",
        "掂量掂量吧！",
        "不可替代，独一无二。",
        "事实如此",
        "一起做生意不好吗？瞎折腾啥？"
      ]
    },
    {
      "text": "至于老调重弹的关税大棒，美国一些人的想法和做法都是匪夷所思。美国各界人士所表达的民意、所细述的民情，究竟能不能被纳入美国决策所考虑的因素？别忘了，6月下旬美国贸易代表办公室就对华约3000亿美元商品加征关税举行的听证会上，314名企业代表发言中303名代表反对加征关税，占比达到96%。美国业界普遍认为，加征关税将损害美国的就业和经济，直接冲击美国消费者。显然，关税大棒逆民意、违诺言，解决不了问题。\n\n美方升级贸易摩擦加征关税不符合中美两国人民利益和世界人民利益，将对世界经济产生衰退性影响。中国重信守诺，诚心诚意致力于国际合作，但决不惧怕任何极限施压。中方的态度是明确的，贸易战没有赢家，不想打，不怕打，但必要时不得不打。希望美方及时纠正错误，在平等和相互尊重的基础上解决问题，回到正确轨道上来。唯有坚持建设性的做法，才能换来建设性的成果。（2019年08月03日 03版） http://t.cn/R2WxTrw",
      "comments": []
    },
    {
      "text": "美国各界人士所表达的民意、所细述的民情，究竟能不能被纳入美国决策所考虑的因素？别忘了，6月下旬美国贸易代表办公室就对华约3000亿美元商品加征关税举行的听证会上，314名企业代表发言中303名代表反对加征关税，占比达到96%。\n美国业界普遍认为，加征关税将损害美国的就业和经济，直接冲击美国消费者。显然，关税大棒逆民意、违诺言，解决不了问题。",
      "comments": []
    },
    {
      "text": "【商务部：望美方通过平等对话与合作解决存在问题】近日，美国贸易代表办公室在华盛顿就拟对华约3000亿美元商品加征关税举行听证会，超九成代表反对加征关税，对此，商务部新闻发言人高峰表示希望美方能充分听取业界普遍呼声，通过平等对话与合作解决存在的问题。 ",
      "comments": []
    },
    {
      "text": "495. 中国商务部新闻发言人高峰表示，美国贸易代表办公室在华盛顿就拟对华约3000亿美元商品加征关税举行听证会，超过九成的代表反对加征关税。美国业界普遍认为，加征关税将损害美国就业和经济，直接冲击美国消费者。美国商会提交的文件显示，加征关税有可能在未来十年让美国经济损失1万亿美元。美国零售联合会研究的报告显示，如果加征关税，美国消费者一年要多花费44亿美元购买服装，多花费25亿美元购买鞋类，多花费37亿美元购买玩具，多花费16亿美元购买家庭用品。如此看来打贸易战争美国输惨了。（6月27日报道）",
      "comments": [
        "自作孽不可诉，让它去死好了，小编着什么急，真的发神精透顶了。"
      ]
    },
    {
      "text": "【新华社记者】:美国政府拟对3000亿美元中国输美产品加征关税的听证会近日结束，在会上多家美国企业代表呼吁政府不要对中国产品加征关税，因为这将损坏企业和消费者的利益，请问您对此如何评价？ \n 【高峰】:6月17-21日，24-25日，美国贸易代表办公室在华盛顿就拟对华约3000亿美元商品加征关税举行听证会，超过九成的代表反对加征关税。\n\n 此次听证会共有来自机电、纺织、服装鞋帽、玩具、运动装备、钢铝、化工、五金、食品、医药、游戏软件等多个行业的314名代表发言，其中，303名代表反对加征关税，占比达到96%。美国业界普遍认为，加征关税将损害美国就业和经济，直接冲击美国消费者。美国商会提交的文件显示，加征关税有可能在未来十年让美国经济损失1万亿美元。美国零售联合会研究的报告显示，如果加征关税，美国消费者一年要多花费44亿美元购买服装，多花费25亿美元购买鞋类，多花费37亿美元购买玩具，多花费16亿美元购买家庭用品。大多数的行业协会和企业表示，中国的供应链优势无法替代。中国产业链上下游完整、基础设施完善、劳动力充足而且训练有素，能够以较低的价格提供高质量的产品，并且能够以足够的产量满足美国市场的需求，短期内中国的产能无法被美国或者其他第三方替代。由于中国在产业链方面所具备的明显优势，将产业链转移出中国在商业上并不可行。此外，不少美国企业与中国企业在长期合作中已经形成紧密的定制关系，重新布局供应链，将面临产品认证时间长、产品质量存在风险等困境。\n\n 这些都充分证明，合作是中美双方唯一正确的选择。希望美方能够充分听取业界的普遍呼声，摒弃错误做法，通过平等对话与合作解决存在的问题，这符合两国人民和世界人民的利益。谢谢。",
      "comments": []
    },
    {
      "text": "加征中国商品关税听证会结束后！美企：慌张又无奈近日，美国贸易代表办公室就美方对3000亿美元中国输美商品加征关税的建议，举行最后一天的公众听...[米尔军事]  网页链接 ",
      "comments": []
    },
    {
      "text": "【96%的美国参会代表反对对中国商品加征关税】今天，就美国贸易代表办公室举行的拟对华约3000亿美元商品加征关税听证会一事，商务部发言人高峰表示，314名参会代表中有303人发言反对加征关税。美国业界普遍认为，加征关税将损害美国的就业和经济，冲击美国消费者。（央视记者刘颖）",
      "comments": [
        "期待共赢！",
        "今天，就美国贸易代表办公室举行的拟对华约3000亿美元商品加征关税听证会一事，商务部发言人高峰表示，314名参会代表中有303人发言反对加征关税。",
        "合作才能共赢",
        ""
      ]
    },
    {
      "text": "【美企：别逼着我搬家 我不想离开中国！】美国政府拟对约3000亿美元中国输美产品加征关税的听证会已经结束。对于美国贸易代表办公室一直提出的企业能否将供应链从中国转移出去，美国企业纷纷表示，没办法转移，只有中国工厂能满足需求。@CCTV4CCTV4的微博视频 ",
      "comments": [
        "回复@云淡风轻959789:就是的，国产的不要太多不太好呢",
        "回复@文艺二货大龄女青年疼疼不疼:直接去广州买就对了",
        "你搬到哪里，川普就追杀到哪里，直到你搬回美国",
        "美国好可怕",
        "所以，还有人去买美国的玩具吗？80%都进口于中国",
        "走要过程  就像来中国也不是一天做到的",
        "政客们是无法理解经济的复杂程度的。",
        "奉劝美国悬崖勒马",
        "😄 美企都是为人民币服务的！！特朗普功劳",
        "特离谱搬石头砸自己的脚"
      ]
    },
    {
      "text": "【商务部：为两国元首大阪会晤做好经贸方面准备】6月24日，中美经贸高级别磋商双方牵头人通话，双方按照两国元首通话的指示，就经贸问题交换意见，双方同意继续保持沟通。 此外，美国贸易代表办公室举行拟对华约3000亿美元商品加征关税听证会，超九成的代表反对加征关税。G20大阪峰会期间，两国元首将会对此交换意见。 http://t.cn/Ai02y4eQ",
      "comments": []
    },
    {
      "text": "【商务部回应经贸热点：短期内中国产能无法被美国替代】中国商务部27日举行新闻发布会，新闻发言人高峰在回答媒体提问时称，美国贸易代表办公室近日就拟对华约3000亿美元商品加征关税举行听证会，超过九成的代表反对加征关税。据悉，此次听证会共有来自机电、纺织、服装鞋帽等多个行业的314名美方代表发言，其中303名代表反对加征关税，占比达96%。高峰说，中国产业链上下游完整、基础设施完善、劳动力充足而且训练有素，能够以较低的价格提供高质量的产品，并且能够以足够的产量满足美国市场的需求，短期内中国的产能无法被美国或者其他第三方替代。http://t.cn/Ai0hdXnp",
      "comments": [
        "回复@天天木寸长:等到有一天你没饭吃了？还能说出这些话么？认清现实",
        "回复@MicroNF:希望社会多些公平，人们少些焦虑",
        "典型的低人权优势。",
        "有关于美国对中国商品家征关税要持续到啥时候！",
        "回复@MicroNF:那么至少你也觉得还是有能拿出来竞争的东西了。皇粮我没吃过，但只有不干净的东西吃了才会肚子疼",
        "回复@天天木寸长:中国那么多元化，当然有廉价劳动力，也有高端人才，不知道你是属于哪种",
        "回复@MicroNF:华为的世界第一也能被你踩得一文不值，也不必在举其他例子了。黑暗的人生只能看到黑暗的一面",
        "回复@V_Fasho:中国那么多元化，当然有廉价劳动力，也有高端人才，不知道你是属于哪种",
        "那就脱钩吧 过段时间再来谈。普通人尽力过好自己的生活 反正上史书的不是我们",
        "支持",
        "发言人，你好厉害哦",
        "回复@师傅快停车:那挺长的",
        "看看股市看看营商环境，摸着良心说话",
        "回复@电视机飞过海:是啊，朝鲜人民多幸福",
        "回复@天天木寸长:朝鲜人也每天嘲笑韩国人被美国人剥削，还给全世界人被剥削着做三星手机……",
        "半年[皱眉]"
      ]
    },
    {
      "text": "【商务部：超九成代表反对加关税 中国供应链优势无法替代】6月27日，商务部召开例行新闻发布会，商务部新闻发言人高峰在发布会上表示，6月17号~21号，还有24号~25号，美国贸易代表办公室在华盛顿就拟对华约3000亿美元商品加征关税举行听证会，超过九成的代表反对加征关税。\n美国业界普遍认为，加征关税将直接冲击美国消费者。美国商会提交的文件显示，加征关税有可能在未来十年，让美国经济损失1万亿美元，美国零售联合会研究的报告显示，如果加征关税，美国的消费者一年要多花费44亿美元购买服装，多花费25亿美元购买鞋类，多花费37亿美元购买玩具、多花16亿美元购买家庭用品。\n大多数的行业协会和企业表示，中国的供应链优势无法替代，中国产业链上下游完整，基础设施完善，劳动力充足而且训练有素，能够以较低的价格，提供高质量的产品，并且能够以足够的产量满足美国市场的需求。",
      "comments": [
        "都尼玛跑了多少了心里没数吗？",
        "很多人怕的是，我供应链刚调整到一半，中美和解了。"
      ]
    },
    {
      "text": "商务部： 美听证会96%代表反对对中国商品加征关税 在今天（27日）商务部举行的例行发布会上， 新闻发言人高峰就美国贸易代表办公室举行的拟对华约3000亿美元商品加征关税 听证会一事作出了回应。 高峰表示，超过九成的代表反对加征关税，314名代表发言中303名代表反对加征关税， 占比达到96%。 美国业界普遍认为，加征关税将损害美国的就业和经济，直接冲击美国消费者。 $漳泽电力 sz000767$#今日看盘[超话]# #新浪财经[超话]# #上证指数(sh000001)#",
      "comments": [
        "其他的也会搞听证吗？"
      ]
    },
    {
      "text": "【中国国际商会第5次代表中国工商界参加美国301公开听证会】\n当地时间6月18日，美国贸易代表办公室（USTR）在华盛顿举行了对我3000亿美元产品加征关税的301调查公开听证会，中国国际商会第5次派员参会，代表中国工商界在听证会上发言，积极维护中国企业权益。听证会前，中国国际商会面向全国收集行业企业诉求，代表中国工商界提交书面抗辩意见。此次听证会自6月17日起将持续7个工作日，共有来自中美工商界超过300家企业和组织参加并发言。截至6月18日，共有超过全球1700家企业和组织向USTR提交了书面评论意见，其中反对加征关税的意见超过95%。\n我方代表在听证会上表示，中国国际商会代表中国各行各业的18万家会员反对USTR对价值3000亿美元的中国产品征收额外关税，额外的关税将伤害中美两国的公司、员工和消费者利益。根据一家美国智库的研究报告，加征关税将导致美国新增216万失业人口并增加一个美国四口之家年均2,294美元负担。\n我方代表强调，中国政府已经采取一系列举措，加强制度性、结构性安排，促进更高水平对外开放，包括更广领域扩大外资市场准入、更大力度加强知识产权保护、更大规模增加商品和服务进口、更加有效实施国际宏观经济政策协调、更加重视对外开放政策贯彻落实等。针对当前中美经贸问题上存在的分歧，中国国际商会呼吁两国政府通过平等对话解决问题，关键是要照顾彼此的合理关切，在互相尊重、互惠互利的基础上，推进以协调、合作、稳定为基调的中美关系。\n自2017年8月美国对我发起301调查以来，中国国际商会代表中国工商界赴美参与了全部5次301调查公开听证会，提交书面评论意见超过3000页，代表企业提交产品排除请求，在重大问题上持续代表工商界发声。",
      "comments": []
    },
    {
      "text": "【加征中国商品关税听证会结束 美企慌张又无奈】原标题：加征中国商品关税听证会结束，美企慌张又无奈\n\n　　近日，美国贸易代表办公室就美方对3000亿美元中国输美商品加征关税的建议，举行最后一天的公众听证会。在长达七个工作日的听证会上，来自不同行业的美国企业主显得慌乱而又无奈，他们不断表示反对加征关税，敦促美方尽快解决贸易摩擦。\n\n　　美企：关税的痛无法言喻\n\n　　本轮听证会始于6月17日，300多家参加听证会的企业和行业代表，90%以上反对对中国商品加征关税。来自全美服装鞋袜、运动健身设备、移动电子设备、电器配件等行业的代表普遍认为，对中国商品加征关税会让美国企业和消费者利益受损。 http://t.cn/Ai0PPpOo",
      "comments": []
    },
    {
      "text": "6月17-21日，24-25日，美国贸易代表办公室在华盛顿就拟对华约3000亿美元商品加征关税举行听证会，超过九成的代表反对加征关税。此次听证会共有来自机电、纺织、服装鞋帽、玩具、运动装备、钢铝、化工、五金、食品、医药、游戏软件等多个行业的314名代表发言，其中，303名代表反对加征关税，占比达到96％。#跟新浪看热点#  http://t.cn/AipFrdWw",
      "comments": []
    },
    {
      "text": "商务部新闻发言人高峰27日表示，合作是中美双方唯一正确选择，希望美方能充分听取业界普遍呼声，摒弃错误做法，通过平等对话与合作解决存在的问题。\n\n　　近日，美国贸易代表办公室在华盛顿就拟对华约3000亿美元商品加征关税举行听证会，超九成代表反对加征关税，认为这将损害美国就业和经济，直接冲击美国消费者。\n\n　　对此，高峰在商务部当日召开的例行新闻发布会上说，这些充分证明，合作是中美双方唯一正确的选择。\n\n　　他举例说，美国商会提交的文件显示，加征关税有可能在未来10年让美国经济损失1万亿美元。美国零售联合会研究报告显示，如加征关税，美国消费者一年要多花44亿美元购买服装，多花25亿美元购买鞋类，多花37亿美元购买玩具，多花16亿美元购买家庭用品。\n\n　　高峰还说，中美双方牵头人6月24日进行了很好的通话，此后双方经贸团队继续保持了联系和沟通。目前，双方经贸团队正在按照两国元首通话的指示进行沟通，为两国元首大阪会晤做好经贸方面的准备。",
      "comments": []
    },
    {
      "text": "美国贸易代表办公室（USTR）于6月17日至21日、24日至25日举行了为期7日的公开听证会。今日下午商务部的消息：96%的听证会代表反对美对华3000亿美元商品加征关税$卫信康 sh603676$ ",
      "comments": [
        "人活着，什么都要体验看看嘛",
        "占个沙发",
        ""
      ]
    },
    {
      "text": "【美加征关税听证会上，96％的代表反对】\n        #美国拟对华约3000亿美元商品加征关税#，美国贸易代表办公室举行了听证会。\n        314名代表发言中303名代表反对加征关税，占比达到96%。美国业界普遍认为，加征关税将损害美国的就业和经济，直接冲击美国消费者。\n        美国商会提交的文件显示，加征关税有可能在未来十年让美国经济损失1万亿美元。\n        美国零售联合会研究报告显示，如果加征关税，美国的消费者一年要多花费44亿美元购买服装，多花费25亿美元购买鞋类，多花费37亿美元购买玩具，多花16亿美元购买家庭用品。\n        大多数的行业协会和企业表示，中国的供应链优势无法替代，中国产业链上下游完整，基础设施完善，劳动力充足而且训练有素，能够以较低的价格提供高质量的产品，并且能够以足够的产量满足美国市场的需求，短期内中国的产能无法为美国或者其他第三方替代。\n        由于中国在产业链方面所具备的明显优势，将产业链转移出中国，在商业上并不可行。\n        此外，不少美国企业与中国企业在长期合作中已经形成紧密的定制关系，重新布局供应链将面临产品认证时间长、产品的质量存在风险等等困境。",
      "comments": [
        "三级代表联合抗税",
        "这边是万众一心，同仇敌忾，那边是反对者众多，这贸易战我们怕什么！",
        "[最右]//@leochenliu:需要自己掏钱的民主不是好民主",
        "需要自己掏钱的民主不是好民主"
      ]
    },
    {
      "text": "【美国官员听证会上反复问能否“离开”中国？他们说不能也不想】6月17日至25日期间，针对拟对3000亿美元中国输美商品加征关税，美国贸易代表办公室在华盛顿开了7天听证会。300多名行业和企业代表从全美各地赶来“陈情”，恳请美国政府不要对中国商品加征新一轮关税。新华国际的微博视频 ",
      "comments": []
    },
    {
      "text": "【新媒：对华加税将令美日用品大涨价】新加坡《海峡时报》网站：从《圣经》到自行车，美国人购买的大量日用品的价格可能都将受到美国计划对价值3000亿美元的中国商品加征关税的影响。数百名出售这些商品的小企业主和高管上周在华盛顿美国贸易代表办公室举行的听证会上要求免除他们从中国进口商品的关税，否则，他们将被迫提高价格，解雇工人，甚至关闭工厂。 http://t.cn/AipYi5Rr",
      "comments": []
    },
    {
      "text": "英国《金融时报》报道，美国华盛顿最具影响力的商业团体美国商会指出，单边关税政策没有成功的先例，美国政府应尽快结束对华贸易战。\n\n《金融时报》报道说，美国商会日前向美国贸易代表办公室递交了一份措辞强硬的文件，要求撤销过去两年间加征的关税，并表示美国拟对价值约3000亿美元中国输美商品加征关税将极大地扩大之前的关税政策已经对美国消费者、工人和企业造成的伤害。 http://t.cn/z8AGLra",
      "comments": [
        "在哪看到的消息？我找遍了financial time也没看到"
      ]
    },
    {
      "text": "【美企业代表警告对华加征关税伤害美企业与消费者】美国贸易代表办公室17日开始就美方拟对约3000亿美元中国输美商品加征关税举行为期七天的听证会。数十位美国行业协会和企业代表当天在听证会上警告说，对从中国进口的商品加征关税将增加美国企业成本和消费者负担。 ",
      "comments": []
    },
    {
      "text": "【人民日报海外版：应对贸易摩擦，中国底气越来越足】二十国集团（G20）领导人峰会将在日本大阪举行。中美两国元首会晤和中美贸易谈判的前景无疑将成为此次峰会的一大看点。此前的6月17日，为了对拟议中约3000亿美元中国商品加征关税，美国贸易代表办公室开始举行为期一周的公众听证会。对此，反对之声在美国国内和全球一浪高过一浪。一手关税施压，一手寻求谈判，美国套路很深，中国沉着应对，底气越来越足，赢得国际舆论普遍点赞。得道者多助，失道者寡助。美国的单边施压手段，不但激起世界范围的反对之声，甚至其亲密盟友都看不下去了，支持中国维护多边主义的声音越来越强烈。http://t.cn/RDjlgcD",
      "comments": [
        "这么说的话，1，支持特没普连任，干掉自己国内的经济。2，支持贸1战别谈了，一直打下去，我倒想看我们的经济的韧性如何。3，支持华为走自己的路，我倒想看我们的科技实力。",
        "没完未了的成天！！",
        "希望我们的媒体更关注更关心我们自己的问题，不要老是为别人担心。",
        "我们有最耐割的韭菜",
        "中美贸易战，感觉中国媒体、专家全在为美国百姓和美国企业担忧，通篇报道美国农民受多大损失、美国中小企业受损失多大，普通美国百姓要多承担多少贸易税。中国的媒体、专家基本没有看到说中国企业的损失的，完全看不到中国百姓有任何损失，只知道有家私营公司受到制裁。总的感觉是与13亿人无关。",
        "中美如是两个学生的话，中是文科生，美是理科生，文科生总是想多了。",
        "这是认真的嘛？",
        "中必赢",
        "每天一次意淫",
        "呵呵……",
        "我路过来看评论的",
        "我读书少不要骗我",
        "底气是实力不是嘴炮",
        "QN没LGB？"
      ]
    },
    {
      "text": "【讲清楚了！对话要平等，若继续施压必适得其反】尽管是周末，但两篇分量十足的文章，还是引起了极大关注。事情是这样的，美国贸易代表办公室正在围绕对价值约3000亿美元中国输美商品加征关税公开举行听证会，美国各行各业表达反对的声音已呈压倒之势。据此，人民日报发表了《只有平等对话才能实现互利共赢》的署名文章，再次强调，解决国家之间的经贸问题，只能通过平等对话。如果美方强行违背民意选择继续打下去，中国将不得不奉陪到底，中国既能扛得住，也能耗得起。选择谈，就要有诚意，关键是要照顾彼此的合理关切。http://t.cn/AipcsZvz",
      "comments": []
    },
    {
      "text": "【讲清楚了！对话要平等，若继续施压必适得其反】尽管是周末，但两篇分量十足的文章，还是引起了极大关注。\n事情是这样的，美国贸易代表办公室正在围绕对价值约3000亿美元中国输美商品加征关税公开举行听证会，美国各行各业表达反对的声音已呈压倒之势。\n据此，人民日报发表了《只有平等对话才能实现互利共赢》的署名文章，再次强调，解决国家之间的经贸问题，只能通过平等对话。\n还有一篇文章更是对“美国商务部当地时间21日以国家安全关切为由，将5家从事超级计算机业务的中国企业列入出口管制‘实体清单’”一事作出揭露，文章说，他们的目的正如遏制华为5G技术一样，是要切断中国企业的供应链，削弱中国科技与经济发展实力。更多详情请点击http://t.cn/AipcsZvz",
      "comments": []
    },
    {
      "text": "【讲清楚了！对话要平等，若继续施压必适得其反】尽管是周末，但两篇分量十足的文章，还是引起了极大关注。事情是这样的，美国贸易代表办公室正在围绕对价值约3000亿美元中国输美商品加征关税公开举行听证会，美国各行各业表达反对的声音已呈压倒之势。网页链接（澎湃新闻） ",
      "comments": []
    },
    {
      "text": "【苹果也发声明了，反对对华加征关税】\n\n6月20日，美国政府召开的拟对3000亿美元中国输美商品加征关税的听证会继续进行。\n\n除了来自各行业的企业代表在会上表达反对意见外，包括苹果在内的多家美企也在场外“上书”，反对加征关税。\n\n美国贸易代表办公室17日发出公告，呼吁未获邀请参加听证的企业通过书面形式，对关税问题提意见或建议。苹果当日发函表示，希望美国政府免除对苹果19项产品的关税。\n\n苹果在声明中表示，此次美方关税清单涵盖了苹果所有的主要产品，包括iPhone手机、iPad平板电脑、AirPod无线耳机、AppleTV等。\n\n苹果先是列举了公司对于美国经济做出的贡献，称苹果是美国最大企业纳税人，也是创造最多就业的企业之一。然后表示美国加征25%关税将会削弱苹果对美国经济的贡献，同时拖累苹果在全球市场上的竞争力，会让苹果在和中国企业的竞争中处于不利地位。",
      "comments": [
        "苹果在中国其实利大于弊，包括谷歌",
        "回复@隆赋添的旅程:这………每个国家的政治舆论环境是不一样的。在美国大家不敢调侃残疾人，不敢聊种族话题…但是骂总统，感觉是一个热门话题…",
        "回复@陈工看盘:这些级别的公司很少会公开反对和批评领导人。尤其资本是仅次于政治的食物链的顶端，会更珍惜羽毛。所以他们会非常谨慎的评价各国政策，不想深陷漩涡。当然天朝企业是绝不敢公开反对政令的。所以我认为库克只是表达会收到损失，只有傻瓜才会作为CEO公开批评总统，因为那也会造成损失。",
        "回复@隆赋添的旅程:华为不好说……上市公司肯定是为资本服务啊，资本逐利没什么争议吧？",
        "回复@奔跑的杨先森:来来来你说说看",
        "感觉，美国自家苹果涨价了，而中国降价了",
        "回复@西瓜炒鸡蛋之名字被占用:人家知错了，你就放一马吧。哈哈",
        "回复@西瓜炒鸡蛋之名字被占用:你说的对，不过我根本不介意你这样的人耻笑。",
        "回复@隆赋添的旅程:多读点书，建立基本的思维逻辑，这样才不会被人耻笑",
        "妄议",
        "很好，买个iPhone支持一下盟友",
        "只假设这波操作调换是中国政府针对美国企业，能有多少公司敢守住职业保守不跟政府同流合污呢。",
        "苹果当日发函表示，希望美国政府免除对苹果19项产品的关税。（意思是我支持对华加征关税，但反对对苹果的产品加关税！）",
        "中国的富豪很是没出息，这样好的机会不将苹果买下来………羞不羞？",
        "全世界都反对，只有川大爷支持",
        "回复@隆赋添的旅程:好，我多读书",
        "回复@隆赋添的旅程:不论他们对社会贡献有多大，对科技发展贡献有多大，对经济发展就业改善贡献有多大，商业公司的本质就是逐利，有问题吗？逐利不是非此即彼的贬义词，逐利是进步的原动力之一，有问题吗？有社会责任感的公司、对人类做出突出贡献的公司其本质就不是逐利的了？多读书。"
      ]
    },
    {
      "text": "《【一起看，领红包】美加征关税已“得寸进尺”！连消费者生命安全都不顾》瓦西拉罗斯参加的是美国贸易代表办公室召开的听证会，听证会旨在就拟对价值约3000亿美元中国输美产品加征关税征询公众意见。网页链接 ",
      "comments": []
    },
    {
      "text": "6月20日，美国贸易代表办公室就拟议中的对价值约3000亿美元中国输美商品加征关税举行的公开听证会进入第四天。来自纺织、化工、医疗、服装、眼镜、珠宝、运动产品等不同行业的代表，用大量事实和数据向现场官员阐述加征关税计划的不合理性以及中国供应链的不可替代性。（人民日报）\n如果美对伊绥靖，那么应该是准备集中力量加大贸易战力度；如果没有，咱们又有好日子过了。 http://t.cn/Rp7uqhR",
      "comments": []
    },
    {
      "text": "6月20日，美国政府召开的拟对3000亿美元中国输美商品加征关税的听证会继续进行。美国贸易代表办公室17日发出公告，呼吁未获邀请参加听证的企业通过书面形式，对关税问题提意见或建议 ",
      "comments": []
    },
    {
      "text": "【“我的公司只能破产”……美国多家企业反对对3000亿中国产品加征25%关税】“我们将不得不涨价，甚至裁员”，“我的公司只能破产”，“我们无法短时间内找到其他国家的替代供应商”⋯⋯面对美国总统特朗普提出对来自中国的3000亿进口产品加征25%的关税，大部分美国企业在给美国贸易代表办公室（USTR）的听证意见中如此表示。http://t.cn/AipyoTYB",
      "comments": [
        "回复@蒙牛慢燃10294:猜测是体制完善，即使怎么还有其他怎么的结果",
        "回复@鼓浪屿仲夏夜:??",
        "这让我想起了几个月前吵的很大的那个手机APP交税里面的租房税，你让我交税，我就涨房租，最后税务还是回到了乙方！！",
        "唉呀，要不惜一切代价",
        "他们的意见轻如鸿毛，根本不会影响到金毛，而且金毛还会连任，国内媒体没必要过度渲染",
        "回复@蒙牛慢燃10294:因为国债啊，",
        "回复@大黄蜂号上的VT-8:呵呵，支持加关税的应该是1200家......不然的话表决通过有异议",
        "多家企业反对，“多家”指的是10以内，另外数万家什么态度也请报道一下。",
        "转发微博",
        "选票呢？",
        "回复@青扑落:嗯缺乏竞争力可以培养竞争力啊，比如暑假国产电影保护计划什么的，保护保护就有竞争力了",
        "回复@大黄蜂号上的VT-8:一回事，缺乏竞争力的企业支持涨关税。订单都流向它们，这也是很多它们客户反对关税的原因",
        "回复@大黄蜂号上的VT-8:误国误民，，，",
        "这个新闻有两段，第一段是600家美国企业反对提高对中国关税，第二段是另外600家美国企业支持关税，咱们这儿就只报道第一段。。。",
        "贸易战肯定是双输的，但天朝不怕打因为天朝人民全世界最勤奋",
        "政府不跟你减",
        "回复@蒙牛慢燃10294:泡沫",
        "所以中国赢了",
        "自作孽，不可活",
        "勒紧裤腰带不就行了"
      ]
    },
    {
      "text": "6月17日开始，针对美国政府计划对尚未加征关税的3000亿美元中国商品加征25%关税，美国贸易代表办公室开始举行一场为期七天、300多位企业代表出席的听证会。\n但从第一天起，这场听证会就俨然成为美国工商业界的“吐槽大会”，来自各行各业、反对加征关税的声音不绝于耳。\n面对如此集中且强烈的呼声，下一步该怎么办，美国也许该好好掂量掂量了……\n听证会上，美国企业发出“迄今为止最响亮的警告”“加征25%的关税是给我们当头一棒。”6月17日，美国服装与鞋类协会会长里克·黑尔芬拜因在听证会上说道。\n他的话听上去充满了无奈：“如果我们能把更多生产转移出中国，我们会的，但我们一直做不到。”\n里克的话，代表着听证会上无数同仁的心声——\n多个领域的美国公司都在听证会上表示，除了中国以外，它们在服装、电子产品和其他消费品的生产地上几乎别无选择。这无疑也给了曾经自信满满的美国政府官员“当头一棒”，要知道，此前特朗普及其内阁高级成员曾多次表示，对华加征关税将加快美国制造商离开中国的步伐。",
      "comments": [
        "麻杆打狼两头怕",
        "此时无声胜有声",
        "一些人把制造业转移想的太简单了，以为只是搬个厂而已。"
      ]
    },
    {
      "text": "#3'天下#【美国真的能离开中国货吗？[疑问]】6月17日，美国贸易代表办公室就美方拟对约3000亿美元中国输美商品加征25%关税举行为期7天的听证会。多家美国公司在会上表示，他们在服装、电子产品和其他消费品领域的供货方，除了中国以外几乎没有其他选择。而美国民众为了应对可能到来的消费品涨价已经掀起了一股囤中国货的潮流。美国真的能离开中国货吗？美国人自己已经给出了回答！  国际在线新闻的微博视频  http://t.cn/AipZewuU",
      "comments": [
        "回复@向一切儍逼致哀:",
        "好笑",
        "回复@拾趣朝夕:",
        "😄😄"
      ]
    },
    {
      "text": "【急了！苹果首次表态：求免除关税 影响与中企竞争】近日，美国贸易代表办公室呼吁未获邀请参加对3000亿美元中国出口美国商品加征关税听证会的企业通过书面形式对关税问题提意见。苹果公司首次发函表示，希望美国政府免除对苹果19项产品的关税。 中宏网新闻的秒拍视频 ",
      "comments": []
    },
    {
      "text": "【加征关税是灵丹妙药? 美企回答：是毒药】\n美国贸易代表办公室举行的听证会还在继续进行，这个为期7天的闭门会议，将讨论美国拟对价值约3000亿美元中国产品加征关税的计划~\n七天的听证会，一共将有320名左右的企业和行业代表参加。和前两次听证会的规定一样，这次听证会内部不许摄影摄像录音，但是这次与前两次的最大区别就是听证会外的记者明显多了。因为这次的3000亿美元商品都是美国人最熟悉的终端消费品，包括手机、笔记本电脑、服装、鞋类、玩具、游戏设备等。这些加征关税一旦落地，美国消费者将直接受到冲击~\n受冲击最大的是手机和笔记本电脑。美国人每10部手机中，8.2部从中国进口；每10个笔记本电脑，有9.4部来自中国。\n　　不仅如此， 119亿美元“中国制造”的童车，占全美总量的85%，54亿美元的电脑游戏主机占98%和46亿美元的监视器。此外，还有141亿美元的鞋类，277亿美元的服装，267亿美元的玩具、游戏运动器材和23亿美元的书籍。这些中国制造几乎涵盖了美国人生活的方方面面~~\n　　中国不可替代\n　　正因为如此，在这两天的听证会上，绝大部分人都是反对加征关税的。发言的内容很集中，主要有两类：一类集中讲中国在全球产业链中不可替代的地位。因为中国是许多产品的唯一进口来源~~\n几天前，美国商会向美国贸易代表办公室递交了一份文件，文件呼吁撤销过去两年间加征的关税，并表示拟议对另外3000亿美元中国输美商品加征的关税将会“大幅扩大已对”美国消费者、工人和企业“造成的伤害”~~\nhttp://t.cn/AiNF0nG1",
      "comments": [
        "意淫无效。"
      ]
    },
    {
      "text": "【加征关税是灵丹妙药? 美企回答：是毒药】美国贸易代表办公室举行的听证会还在继续进行，这个为期7天的闭门会议，将讨论美国拟对价值约3000亿美元中国产品加征关税的计划。",
      "comments": []
    },
    {
      "text": "【加征关税是灵丹妙药? 美企回答：是毒药】美国贸易代表办公室举行的听证会还在继续进行，这个为期7天的闭门会议，将讨论美国拟对价值约3000亿美元中国产品加征关税的计划。这次的3000亿美元商品都是美国人最熟悉的终端消费品，包括手机、笔记本电脑、服装、鞋类、玩具、游戏设备等。这些加征关税一旦落地，美国消费者将直接受到冲击。@央视新闻  http://t.cn/AipzLmAP",
      "comments": [
        "回复@潼南检察:关注@重庆检察 传播法治能量、传递司法信心、传达检察声音，共同讲好检察故事。",
        "@重庆检察",
        "回复@魏梦清:",
        "回复@渝北检察:关注@重庆检察 焦点新闻，法治资讯，尽在掌握！",
        "回复@江津检察:关注@重庆检察 焦点新闻，法治资讯，尽在掌握！",
        "回复@大足检察:关注@重庆检察 焦点新闻，法治资讯，尽在掌握！",
        "回复@涪陵检察:关注@重庆检察 焦点新闻，法治资讯，尽在掌握！",
        "回复@沙坪坝检察:关注@重庆检察 焦点新闻，法治资讯，尽在掌握！",
        "回复@綦江检察院:关注@重庆检察 焦点新闻，法治资讯，尽在掌握！",
        "回复@重庆市九龙坡区检察院莎姐在线:关注@重庆检察 焦点新闻，法治资讯，尽在掌握！",
        "回复@重庆检察五分院:关注@重庆检察 焦点新闻，法治资讯，尽在掌握！",
        "【加征关税是灵丹妙药? 美企回答：是毒药】美国贸易代表办公室举行的听证会还在继续进行，这个为期7天的闭门会议，将讨论美国拟对价值约3000亿美元中国产品加征关税的计划。",
        "【加征关税是灵丹妙药? 美企回答：是毒药】",
        "【加征关税是灵丹妙药? 美企回答：是毒药】",
        "【加征关税是灵丹妙药? 美企回答：是毒药】",
        "我来互动了",
        "【加征关税是灵丹妙药? 美企回答：是毒药】",
        "【加征关税是灵丹妙药? 美企回答：是毒药】",
        "【加征关税是灵丹妙药? 美企回答：是毒药】",
        "【加征关税是灵丹妙药? 美企回答：是毒药】"
      ]
    },
    {
      "text": "#锐参考#【“中国就是不可替代！”这几天，华盛顿上空反复响起这句话】6月17日，针对美国政府计划对尚未加征关税的3000亿美元中国商品加征25%关税，美国贸易代表办公室开始举行一场为期七天、300多位企业代表出席的听证会。但从第一天起，这场听证会就俨然成为美国工商业界的“吐槽大会”，来自各行各业、反对加征关税的声音不绝于耳。面对如此集中且强烈的呼声，下一步该怎么办，美国也许该好好掂量掂量了…… http://t.cn/AiNsiuMR",
      "comments": [
        "对的",
        "事实如此",
        "对",
        "转发微博",
        "哈哈",
        "不要低估此届美国政府的顽固野心与反复无常的态度，以不变应万变。",
        "不可替代，独一无二。",
        "凡事三思",
        "[加油][加油]",
        "",
        "尊重事实",
        "转发微博",
        "转发微博",
        "现在知道还不晚…",
        "事实说话",
        "怎么看都更像诉苦大会",
        "掂量掂量吧！",
        "不可替代，独一无二。",
        "事实如此",
        "一起做生意不好吗？瞎折腾啥？"
      ]
    },
    {
      "text": "加征关税是灵丹妙药？美企回答：是毒药 —— 消息发布的同时，美国贸易代表办公室举行的听证会还在继续进行，这个为期7天的闭门会议，将讨论美国拟对价值约3000亿美元中国产品加征关税的计划。 网页链接 ",
      "comments": [
        "这是两败俱伤的事情"
      ]
    },
    {
      "text": "美国出版商：切勿征收“圣经税”\n\n美国贸易代表办公室从周一起一连7天，就向3000亿美元中国进口货品加征最多25%关税举行听证会。超过300家来自中美工商界的企业和组织出席。截至昨天，超过全球1700家企业和组织提交书面评论意见，超过95%表态反对加征关税。\n\n与会的美国出版商昨日指，如果对华征收关税，美国国内《圣经》印刷成本会增加，并形容这叫“圣经税”；此外儿童读物等印刷制品由于依赖中国印刷厂商，届时也会供应短缺。\n\n早前美方透露的3000亿美元对华关税清单，收录了几乎所有的纸质印刷产品。美媒报道指，HarperCollins基督教出版的公司CEO舍恩瓦尔德（Mark Schoenwald）当场指出，“我们相信政府并不清楚关税会对《圣经》带来的潜在负面影响。切勿在宗教团体、顾客征收‘圣经税’。”（Bible Tax）\n\n他表示，25%的关税会使得提升《圣经》印刷的难度，增加印刷成本，从而导致《圣经》短缺，伤害到基督教书籍出版社的利益，甚至会进一步影响到教会、教堂、非营利机构、宗教团体等组织。\n\n#美举行对华加征关税听证会# #看新闻学英语# #圣经税#",
      "comments": [
        "回复@火花石1975:",
        "圣母对上帝说：咱们还是谈信仰，别提钱的事儿了………",
        "这是赎罪的机会啊！",
        "回复@行者无崖365:25000%更合适。",
        "//@七生萬物: 连税都舍不得，还敢说信仰纯洁？",
        "监控有杭州，圣经有南京，一个地方垄断一个行业。",
        "回复@七生萬物:该收250%",
        "回复@七生萬物:9494，哈哈哈哈",
        "回复@一身肥肉无处销:你过分了啊",
        "连税都舍不得，还敢说信仰纯洁？",
        "回复@小小的湛蓝:哈哈哈哈哈",
        "牛 都用圣经来打黄毛了",
        "笑死了",
        "这是好事啊，正好废除基督教。当然，其它宗教也应该废除，尤其是已死烂教",
        "圣经本来就是中国翻译的最好的外国作品之一，南京爱德印刷的圣经，质量真是非常好啊，哈哈哈：碰到有人向我传教，我都问他还能送我一本 烫金的圣经，如果送的话，我就陪他聊几句；如果看样子没戏，就孤独白了",
        "大户人家辞退了佣人这日子可怎么过啊？！",
        "圣经税。//@皇家地理学会: 2008年藏独蹭北京奥运会传递火炬的热点在全球举行抗议活动，用的旗帜T恤衫宣传品也是在中国定制的。广东一个厂妹看了电视才知道她们车间前几天生产的旗帜是这个意思，向海关举报了。",
        "25%涨幅就影响基督信仰了，相当不虔诚啊！",
        "2008年藏独蹭北京奥运会传递火炬的热点在全球举行抗议活动，用的旗帜T恤衫宣传品也是在中国定制的。广东一个厂妹看了电视才知道她们车间前几天生产的旗帜是这个意思，向海关举报了。",
        "这个太搞笑了"
      ]
    },
    {
      "text": "【美国多家企业反对对3000亿美元中国产品加征25%关税】“我们将不得不涨价，甚至裁员”，“我的公司只能破产”，“我们无法短时间内找到其他国家的替代供应商”……面对美国总统特朗普提出对来自中国的3000亿美元进口产品加征25%的关税，大部分美国企业在给美国贸易代表办公室(USTR)的听证意见中如此表示。不仅如此，来自服务业、制造业等行业的声音还认为，加税有可能打击美国企业的研发积极性，影响美国在高科技领域保持领先地位。#中经实时报#  本报记者 李艳洁 北京报道 http://t.cn/AiNkuobl",
      "comments": []
    },
    {
      "text": "当地时间6月18日，美国贸易代表办公室在华盛顿举行了对我3000亿美元产品加征关税的301调查公开听证会，此听证会自6月17日起将持续7个工作日，共有来自中美工商界超过300家企业和组织参加。截至18日，1700家企业和组织向USTR提交了书面评论意见，反对加关税的意见超过95% ",
      "comments": [
        "之前也这么说？"
      ]
    },
    {
      "text": "美国公司听证会上齐声呼喊：我们需要中国美国公司在华盛顿的听证会上齐声呼喊：我们需要中国18日，美国贸易代表办公室就拟对3000亿美元...[米尔军事]  网页链接 ",
      "comments": []
    },
    {
      "text": "当地时间6月17日，美国贸易代表办公室开始就美方对3000亿美元中国输美商品加征关税的建议，举行为期七个工作日的公众听证会。听证会第一天，美国服装制造商、汲水排水系统设备行业协会、儿童用品制造商等企业和行业协会代表纷纷在会上陈情，反对向中国输美商品加征关税。 ",
      "comments": []
    },
    {
      "text": "【就差喊了：我们需要中国！】“美国公司在华盛顿的听证会上齐声呼喊：我们需要中国”——18日，美国贸易代表办公室就拟对3000亿美元中国商品加征关税举行的听证会进入第二天，多家美国企业代表发言，反对扩大对中国产品征收关税。据美国CNBC 17日报道，在前一天的听证会上，从机器人真空吸尘器到婴儿安全门，来自各个行业的多家美国公司表示，除中国供应商外，他们找不到任何替代品。 http://t.cn/AiNRKO4I",
      "comments": []
    },
    {
      "text": "#热点# 因为美国政府的贸易政策，我们可能要关闭在美国的工厂。巴尔称，如果美国政府对LCD面板征收关税，将使元素电子公司遭受“灭顶”之灾，被迫关闭生产线，遣散员工。[悲伤]\n6月17日起，美国贸易代表办公室就拟议中的对价值约3000亿美元中国输美商品#加征关税# 加征关税公开举行为期7天的听证会。\n http://t.cn/AiNmh3cV",
      "comments": [
        "特朗普在作死！"
      ]
    },
    {
      "text": "【美企在听证会上呼喊：我们需要中国】“美国公司在华盛顿的听证会上齐声呼喊：我们需要中国”——18日，美国贸易代表办公室就拟对3000亿美元中国商品加征关税举行的听证会进入第二天，多家美国企业代表发言，反对扩大对中国产品征收关税。据美国CNBC 17日报道，在前一天的听证会上，从机器人真空吸尘器到婴儿安全门，来自各个行业的多家美国公司表示，除中国供应商外，他们找不到任何替代品。\n\n       沃克曼出版公司的代表丹尼尔·雷诺兹18日在作证时带了几本书，他向官员们展示说，这些书有特别的要求，例如某些特殊的童书具有互动性设计，美国和其他国家的企业满足不了这些特殊需求，只有中国企业能印得最高效，中国印刷业建立了成熟的供应链。两家出版《圣经》的美国出版社代表说，很大比例的《圣经》都是在中国印刷的，如果纳入关税清单，《圣经》在美国将变贵。\n\n　　“美国企业恳求停止更多的中国关税”，《纽约时报》18日以此为题发文称，制作女士内衣的Leading Lady公司总裁马克·科拉多是17日作证的首批证人之一。他拿着一件女士内衣对一群政府官员说：“这是一件非常难以制作的服装，需要在中国精工细作完成。”美国玩具行业的说客瑞贝卡·蒙德抓着一只18英寸、亮黄色的中国制造的皮卡丘毛绒玩具在听证会上说：“这个家伙不是国家安全威胁。她说，就像在美国销售的85%的玩具一样，这个皮卡丘是在中国制造的，如果新的关税生效，美国玩具商最早可能会在下个月加价25%。\n\nhttp://t.cn/AiN8BEBN",
      "comments": []
    },
    {
      "text": "#美举行对华加征关税听证会# 【美对华加税听证会首日 数百家公司涌入华盛顿大吐苦水】当地时间17日起，美国贸易代表办公室举行为期7天的听证会，讨论美国拟对价值约3000亿美元中国产品加征关税的计划。彭博社17日以《数百家公司涌入华盛顿对抗特朗普关税》为题，描述了不同行业的多家公司对美政府加征关税计划的不满和批评。@人民日报海外版-海外网 全文阅读→http://t.cn/AiNRU5Nt",
      "comments": [
        "回复@切糕一866:你也可以去上訪",
        "最起码美国让吐苦水，"
      ]
    },
    {
      "text": "【美企业代表警告对华加征关税伤害美企业与消费者】美国贸易代表办公室17日开始就美方拟对约3000亿美元中国输美商品加征关税举行为期七天的听证会。数十位美国行业协会和企业代表当天在听证会上警告说，对从中国进口的商品加征关税将增加美国企业成本和消费者负担，降低美国产业竞争力，损害美国经济与就业。\n\n　　据统计，美国拟对华新一轮加征关税清单上涵盖3800多个税目商品，其中大部分是终端消费品，包括手机、笔记本电脑、儿童安全用品、服装和配饰、鞋类、玩具、游戏设备等。新一轮加征关税一旦落实，美国消费者将直接受到冲击。\n\n　　美国时尚珠宝与配饰贸易协会执行主任布伦特·克利夫兰在听证会上第一个发言。克利夫兰说，进口这些日常消费品不会危害美国安全，但加征关税却损害美国中小企业和消费者利益。他表示，许多进口产品找不到中国以外的替代供应商，即便将生产转移到其他国家，产品零部件仍需从中国进口。\n\n　　纽约奎因服饰首席执行官琼·科洛夫表示，公司进口的羊绒服装必须使用产自中国内蒙古的高质量羊绒，同时中国纺织工艺上乘、品质有保证，因此无法将产品供应链从中国转移。详戳：http://t.cn/AiNnGZu5",
      "comments": [
        "这种没什么美国政府是想知道加税会有哪些问题，而不是不加，迟早要加，我们还是要做好准备"
      ]
    },
    {
      "text": "【3000亿美元关税听证会首日，美国企业纷纷喊话“离不开中国”】6月17日，美国贸易代表办公室就美方拟对约3000亿美元中国输美商品加征关税举行为期七天的听证会。多位与会代表发出警告，加征关税将加重美国企业成本和消费者负担，降低美国企业竞争力，不利于美国经济与就业。 网页链接 ",
      "comments": []
    },
    {
      "text": "【美对华贸易战  挑战了中国人权底线】美国贸易代表办公室星期一开始召开为期7天的听证会，就向中国另外3000亿美元输美商品加征关税征询意见。中国对贸易战大体完成了定性，大多数中国人相信它不再是贸易本身的问题了，而是美国对中国复兴全面战略打压的一部分~~ ",
      "comments": []
    },
    {
      "text": "当地时间6月17日周一，美国贸易代表办公室（USTR）就美方拟对约3000亿美元中国输美商品加征关税举行为期七天的听证会。多位与会代表发出警告，加征关税将加重美国企业成本和消费者负担，降低美国企业竞争力，不利于美国经济与就业。更重要的是：离开中国，他们真的很难做到。来源和讯 ",
      "comments": []
    },
    {
      "text": "高举大棒！美对华发起贸易战，官方：挑战中国主权美国贸易代表办公室星期一将开始召开为期7天的听证会，就向中国另外3000亿美元输美商品加征关税...[米尔军事]  网页链接 ",
      "comments": []
    },
    {
      "text": "#美举行对华加征关税听证会#6月17日至21日，24日至25日，美国贸易代表办公室将举行7天公众听证会，讨论拟议中的对价值约3000亿美元中国商品课税问题，超过300家企业将出席作证。【张启发推广转基因水稻，暗度陈仓改头换面起名：绿色超级稻，不愧是美国培养的转基因砖家！搞转基因的三驾马车的逼格果然遗传特朗普】 http://t.cn/AiN82BED",
      "comments": [
        "方向错了 方法也错 人天合一 才是正道。后代才会明白，我们这代明白人不会多，由他去吧！",
        "必遭天谴！"
      ]
    },
    {
      "text": "#美举行对华加征关税听证会# 美国贸易代表办公室举行为期7天的听证会，讨论美国拟对价值约3000亿美元中国产品加征关税的计划。前几年不少企业被忽悠转移产能去东南亚，这些年发现厂建完后投入生产，无论是配套产业链还是熟练工人都远不如国内，很多厂投产几年还赚不了钱 ",
      "comments": []
    },
    {
      "text": "新华社：美国贸易代表办公室6月17日开始就美方拟对约3000亿美元中国输美商品加征关税举行为期七天的听证会。数十位美国行业协会和企业代表当天在听证会上警告说，对从中国进口的商品加征关税将增加美国企业成本和消费者负担，降低美国产业竞争力，损害美国经济与就业。听证会召开之前，美国已有520家企业和141个贸易协会联名致信总统特朗普，敦促美国政府不要对从中国进口的商品加征关税。",
      "comments": []
    },
    {
      "text": "17日起，美国贸易代表办公室举行为期7天的听证会，讨论美国拟对价值约3000亿美元中国产品加征关税的计划。彭博社说，数百家公司涌入华盛顿对抗特朗普关税。#跟新浪看热点#  美对华加税听证会首日 数百家公司涌入华盛顿大吐苦水 ",
      "comments": []
    },
    {
      "text": "【买美国货替代中国进口？美国企业：除了中国，别无选择】美国挑起贸易争端让越来越多的本土企业吃不消。就在6月17日至21日的关税听证会之前，美国贸易代表办公室收到了多家美企的请愿书，请求放弃对3000亿美元中国商品加征25%关税计划。“因为除了中国，他们几乎别无选择。”“其他国家的工厂相比中国差远了。”美国婴儿安全门和床栏杆生产商Regalo International在信中写到。美国烟花表演公司Atlas PyroVision首席执行官佩尔基称，找遍了全世界，没有一家供应商能生产出与中国烟花相媲美的替代品。http://t.cn/AiNHJ87x",
      "comments": []
    },
    {
      "text": "国际国内时事新闻超话美国贸易代表办公室17日就拟对剩余约3000亿美元中国输美商品加征关税举行公开听证会，绝大多数出席听证的美方企业和行业代表均反对加征关税。 ",
      "comments": []
    },
    {
      "text": "【外媒：美国就对华加征新关税举行听证会 加税引发美企反对浪潮】美国《华尔街日报》网站：美国政府计划将目标对准尚未加征关税的3000亿美元中国商品。6月17日，美国贸易代表办公室就新关税举行为期七天的听证会，以征求公众意见。美国工业界的众多成员一致反对高关税。 外媒：美国就对华加征新关税举行听证会 加税引发美企反对浪潮 ",
      "comments": [
        "如果他一意孤行，下一届美国政府就没有他一点机会",
        "特朗普如果敢对3000亿美元中国产品多加征关税。那他就成了美国的全民公敌了。他自己不敢不想不愿意承认他竞选的支持率低于别人，他就自己不好好去找一找原因吗？哈哈",
        "特特最近比较烦",
        "呵呵"
      ]
    },
    {
      "text": "美国芯片供应商秘密向政府施压 要求放宽华为禁令 当地时间6月17日，美国贸易代表办公室将举行听证会，讨论拟对价值约3000亿美元中国产品加征关税。路透社消息称，包括英特尔、高通、赛灵思在内的多家美国芯片供应商正秘密向美国政府施压，要求后者放宽对华为的供货禁令。华为2018年共购买价值700亿美元零部件，其中价值约110亿的部件来自美国公司。（环球时报）",
      "comments": [
        "",
        "秘密施压又是怎么到微博上来了",
        "仅仅是放款禁令，说明还有继续硬的时候",
        "美国的秘密。你怎么知道的？我想你是为了写表面看起来不沸腾的沸腾文",
        "一旦华为把这些元器件搞定，华为基站，设备不用或者少用，这些企业有的受，毕竟华为的设备出货超级大！",
        "上午好",
        "",
        "美国政府就是不想挣钱！"
      ]
    },
    {
      "text": "美国企业在听证会上纷纷反对对华关税制裁\n\n【共同社华盛顿6月18日电】关于以价值约3000亿美元的中国输美商品为对象的“第四轮”关税制裁，美国贸易代表办公室（USTR）17日举行了听取意见的听证会。出席的企业和团体纷纷表示反对称，上调关税“就无法避免价格上涨，销售额将下滑”、“零部件采购网难以轻易调整”等。\n\n　　USTR的代表莱特希泽18日将出席参议院的听证会。他围绕第四轮关税制裁启动时间的发言将成为焦点。\n\n　　17日的听证会上，以扫地机器人“Roomba”而闻名的美国iRobot公司表示担忧称，如果启动加征关税，“将给中国的竞争对手带来好处，（本公司的）竞争力会下降”。家电卖场巨头百思买也强调“关税将给美国消费者造成负面影响，不会带来任何好处”，呼吁把家电排除在外。\n\n　　服装制造商称追加的关税部分将“不得不转嫁给消费者”，暗示会涨价。关于美国总统特朗普要求的生产基地回归美国，鞋类制造商指出，由于要花费时间和费用，“回归美国是不现实的”。\n\n　　第四轮制裁对象包括智能手机、家电、服装等约3800个品种。一旦启动，几乎所有中国输美商品都将成为制裁对象。（完）",
      "comments": []
    },
    {
      "text": "#GuerreCommerciale#【美国贸易代表办公室召开为期7天的听证会，就中国3000亿美元输美商品加征关税征询意见。】在第一场听证会上，大多数企业表示，一些商品只能通过中国市场采购获得。Le bureau du Représentant du commerce américain a lancé 7 jours d'auditions publiques sur le projet d'imposer des tarifs douaniers sur 300 milliards de produits chinois supplémentaires. Durant la 1re audition, de nombreuses compagnies américaines ont déclaré qu'elles avaient peu d'alternatives en dehors de la Chine pour produire des vêtements, des objets électroniques et autres biens de consommation. http://t.cn/AiNjIQWL",
      "comments": []
    },
    {
      "text": "美时间6月17日，美国贸易代表办公室就拟对剩余约3000亿美元中国输美商品加征关税举行公开听证会。 ",
      "comments": []
    },
    {
      "text": "【美企和行业代表出席听证会 吁勿对华输美商品加征关税】美国贸易代表办公室当地时间17日就拟对剩余约3000亿美元中国输美商品加征关税举行公开听证会，绝大多数出席听证的美方企业和行业代表均反对加征关税。当天，绝大多数出席听证会的美方企业和行业代表指出，相关制造业的产业链成熟完整，短期内无法更换供应商或转移工厂，一旦被加征关税，企业将面临“抬价降质”的现实困境，并被迫向美国消费者转嫁成本。@微博股票",
      "comments": []
    },
    {
      "text": "【美国知名企业倒戈 反对特朗普对华加税】美国贸易代表办公室举行公听会，讨论计划对大约3000亿美元中国商品加征关税的问题，家电、服装和玩具等广泛行业的代表预计向政府提出反对意见。深圳卫视_正午30分的秒拍视频（使用 #秒拍# 录制） ",
      "comments": []
    },
    {
      "text": "【微视点】美国贸易代表办公室星期一开始召开为期7天的听证会，就向中国另外3000亿美元输美商品加征关税征询意见。按照时间表，听证会将在本月25日结束，加征关税最快在7月2日正式付诸实施。美方这样做显然是要给中国施加更大压力。从中国这边来说，已经做好美国把全部弹药都打出来的思想准备。中美贸易战很可能成为持久战，而且不管双方是否能达成协议，美国对华战略施压会是长期的，一个贸易协议不太可能改变这种局面，这已经是中国社会的普遍共识。 http://t.cn/AiNlBJQW",
      "comments": [
        "回复@暮枫啊大眼儿妹:友晚餐愉快！"
      ]
    },
    {
      "text": "【环球时报社评：美对华贸易战挑战了中国人权底线】6月17日，环球时报发表社评《美对华贸易战挑战了中国人权底线》。社评中提到：美国贸易代表办公室星期一将开始召开为期7天的听证会，就向中国另外3000亿美元输美商品加征关税征询意见。美方这样做显然是要给中国施加更大压力。\n\n中国对贸易战大体完成了定性，大多数中国人相信它不再是贸易本身的问题了，而是美国对中国复兴全面战略打压的一部分。对接下来可能会有更大的风浪，中国人有了充分的心理预期，并且准备承受。\n\n这个世界不是分为三六九等的，中国不因为过去的一段时间落后了，今天和今后的人民就应该永远过穷日子。中国的南方直到今天冬天还没有暖气，很多孩子手上脸上一到冬天就生冻疮。我们需要改变这些，这是人权的真正含义。\n\n美国对华贸易战打的是中国未来的福利，是与中国老百姓为敌的行动，中国广大民众当然会坚定地支持本国政府不向华盛顿屈服，无论因此会付出多大的临时代价。（环球网）全文：http://t.cn/AiNoBrI1",
      "comments": []
    },
    {
      "text": "美企业代表警告对华加征关税伤害美企业与消费者\n美国贸易代表办公室17日开始就美方拟对约3000亿美元中国输美商品加征关税举行为期七天的听证会。数十位美国行业协会和企业代表当天在听证会上警告说，对从中国进口的商品加征关税将增加美国企业成本和消费者负担，降低美国产业竞争力，损害美国经济与就业。据统计，美国拟对华新一轮加征关税清单上涵盖3800多个税目商品，其中大部分是终端消费品，包括手机、笔记本电脑、儿童安全用品、服装和配饰、鞋类、玩具、游戏设备等。新一轮加征关税一旦落实，美国消费者将直接受到冲击。",
      "comments": [
        "喜欢正能量的你哦",
        "",
        "我来啦",
        "下午好",
        "支持博主",
        "支持",
        "互动来了",
        "",
        "加征关税",
        "周二愉快豆豆",
        "真厉害，博主",
        "一如既往支持哈",
        "顶",
        "",
        "눈_눈您的好友[]已上线",
        "⊂(˃̶͈̀ε ˂̶͈́ ⊂ )))Σ≡=─",
        "(。^_・)ノ请多关照",
        "中午好",
        "互动一下"
      ]
    },
    {
      "text": "美国贸易代表办公室(USTR)从周一开始举行为期七天的、针对另外3000亿美元中国输美商品加征关税的听证会。多家美国公司在听证会上表示，除了在中国生产服装、电子及其他消费品之外，他们几乎别无选择。从其他国家采购将增加成本，在很多情况下成本会超过25%的关税。 ",
      "comments": [
        "回复@快乐价投:互相伤害完了握手言和，我大A股开启牛市行情",
        "",
        "来吧，一起死",
        "作死的米国佬",
        "世界再也找不出这样的市场"
      ]
    },
    {
      "text": "特朗普已经对中国商品实施了三波加税措施，并扬言对另一批总值约3000亿美元的中国商品加征，一旦落实，即美国每年对中国进口的5000多亿美元商品将几乎全部被课征高税。美国贸易代表办公室从本周一起，就最后一波可能征税措施举行公开听证会以征询业界意见。听证会共七天，分别为6月17日至21日以及24日至25日。",
      "comments": []
    },
    {
      "text": "#贸贸观点[超话]#美国对中国3000多亿美元产品加税听证会\n\n当地时间6月17日，美国贸易代表办公室举行公众听证会，讨论对价值约3000亿美元的中国产品的拟议关税。此次听证会共为期7天，时间为6月17日至21日、24日至25日。新闻稿列出了参加听证会的企业及其代表名单，300多家美国企业将派出代表作证，包括美国最大的家用电器和电子产品零售商百思买集团、TCL北美分公司、运动品牌新百伦等。报道称，与美国早前对中国产品加征关税主要针对工业和商业用品不同，下一轮关税的目标是玩具、服装等消费品。",
      "comments": [
        "卡瓦伊@THOOEE鞋业扛把子"
      ]
    },
    {
      "text": "【微视点】“灾难性的”“大灾难”——美国《纽约时报》16日发文，如此形容美国拟对价值约3000亿美元中国产品加征关税的计划。当地时间6月17日，美国贸易代表办公室将举行公众听证会，讨论这一计划，300多家美国企业将派出代表作证，表达意见。报道称，与美国早前对中国产品加征关税主要针对工业和商业用品不同，下一轮关税的目标是玩具、服装等消费品。美国零售商就此发出警报：“关税威胁在最糟糕的时候到来。”近日，美国企业和行业组织已多次发声，反对扩大对中国产品加征关税，但这能否阻止美国政府越来越疯狂的关税战，是个未知数。 http://t.cn/AiN04qgD",
      "comments": [
        "回复@風之僑417:",
        "回复@环球网讯:",
        "回复@風之僑417:[微风_offline][微风_offline]",
        "回复@环球网讯:",
        "回复@風之僑417:",
        "回复@环球网讯:",
        "回复@風之僑417:[炸鸡啤酒][炸鸡啤酒]",
        "回复@环球网讯:",
        "回复@傅里叶函数:",
        "回复@風之僑417:",
        ""
      ]
    },
    {
      "text": "“灾难性的”“大灾难”——美国《纽约时报》16日发文，如此形容美国拟对价值约3000亿美元中国产品加征关税的计划。当地时间6月17日，美国贸易代表办公室将举行公众听证会，讨论这一计划，300多家美国企业将派出代表作证，表达意见。报道称，与美国早前对中国产品加征关税主要针对工业和商业用品不同，下一轮关税的目标是玩具、服装等消费品。美国零售商就此发出警报：“关税威胁在最糟糕的时候到来。”近日，美国企业... http://t.cn/AiNCkSZy http://t.cn/Rf2n3OC",
      "comments": []
    },
    {
      "text": "【又一知名品牌 #New Balance加入反对华关税阵营#】当地时间6月17日，美国贸易代表办公室将举行公众听证会，讨论是否对价值约3000亿美元中国产品加征关税，300多家美国企业将派代表作证。在听证会举行前，New Balance也加入了反对者行列。该公司负责全球事务的副总裁戈尔曼近日致信美国贸易代表办公室说，“拟议的第4轮关税将危及我们公司的整体财务健康，进而限制我们在美国的工厂维持生产与再投资的能力。”戈尔曼在信中说，“对从中国进口的鞋袜部件征收惩罚性关税，不会推动这些重要的目标，只会威胁我们在美国的鞋袜工厂继续制造和投资的能力”。 http://t.cn/AiNaeOya",
      "comments": [
        "balance，这个单词我之前都不认识，最近感觉总看见",
        "因为中国政府发布的那条规定，牛气",
        "他在中国多少店啊，也在中国生产，肯定紧张啊，听说阿迪、耐克的利润中国占他们的40%，因为卖的比其他国家贵多了。",
        "回复@长安春秋:是你的话有矛盾吧！！！",
        "回复@91-老赖:乔丹也快了",
        "我们那么厉害，怕什么",
        "贵公司胆够大，换个地方试试…",
        "回复@MIS程同学:看来你对华为压根不了解。",
        "回复@长安春秋:华为却是爱国",
        "老特，台阶给你铺好了，就看你下不下，怎么下了",
        "回复@一碗不够我吃 的表态:",
        "莆田原来做这家的代理，然后在中国区注册了商标，后来自己生产。严格意义上说，中国这家是李鬼，但是注册商标，也就没招了",
        "回复@长安春秋:绝大多数人都逐利，毕竟逐利有饭吃",
        "资本逐利，站队与政治无关。",
        "都是利益",
        "//@91-老赖:这个不是莆田的品牌吗？",
        "明白人",
        "这个不是莆田的品牌吗？",
        "反对  华关税",
        "反  对华关税"
      ]
    },
    {
      "text": "美举行听证会 讨论对更多中国商品征税\n\n（早报讯）美国贸易代表办公室周一（17日）起举行公众听证会，讨论拟议中对价值约3000亿美元（约4114亿新元）额外中国商品的课税问题。\n\n路透社报道，美国零售商、制造商和其他企业将在听证会上供证。听证会分七天进行，分别为6月17日至21日，以及24日至25日。之后还会进行七天的最后反驳评论。这意味着特朗普在7月2日之前将无法启动新一轮的关税措施。\n\n此次听证会不许拍照和摄像。",
      "comments": []
    },
    {
      "text": "就3000亿美元尚未被加征关税的中国商品的征税计划，美国贸易代表办公室周一起举行为期七天的听证会，以征求公众意见，听证会将于6月25日结束。然后公众将有一周时间提交书面意见。在此之后，特朗普可能命令该办公室实施上述新关税。据悉，拟加征新关税的商品涉及超过3800个类别。（华尔街日报） ",
      "comments": []
    },
    {
      "text": "6月17日至21日，24日至25日，美国贸易代表办公室将举行7天公众听证会，讨论拟议中的对价值约3000亿美元中国商品课税问题，数码影像领域领先企业爱普生等超过300家企业将出席作证。重税之下，不但美国本土企业组团反对或申请豁免，包括日企美国子公司在内的众多跨国企业也纷纷发声，在出席对中国产品课征新关税的听证会前，就声明抵制立场。",
      "comments": []
    },
    {
      "text": "美国贸易代表办公室（USTR） 将于2019年6月17日至6月21日以及随后的一周，即2019年6月24日至6月25日举行公开听证会，讨论对价值约3000亿美元的中国产品的拟议关税#贸易# 深圳 ",
      "comments": []
    },
    {
      "text": "美国贸易代表办公室周一将就3000亿输美产品新关税举行为期七天的听证会，以征求公众意见，然后公众将有一周时间提交书面意见。这一关税进程的最后步骤恰逢G20峰会6月底在日本大阪举行的时间。也就是新关税即使加征25%，需要两周的时间才能确定，而两周的时间，特氏会被美国人民淹死，谈判重启的概率很大。",
      "comments": []
    },
    {
      "text": "美国贸易代表办公室（USTR）：6月17日~25日，举行301关税听证会，主要内容是针对中国额外的3000亿美元商品加征25%关税，将听取美国零售商、制造商和其他企业的相关证词。若此轮关税开启，将几乎涵盖中国出口美的所有商品，包括大量民生消费用品，如手机、电脑、玩具、游戏机、电视、服饰和鞋类等。 ",
      "comments": [
        "随便加的状态了",
        "《临界之战》"
      ]
    },
    {
      "text": "#3000亿关税# 【美就对3000亿中国产品加税开听证会 又是一个过场？】6月17日至21日，24日至25日，美国贸易代表办公室将举行7天公众听证会，讨论拟议中的对价值约3000亿美元中国商品课税问题，超过300家企业将出席作证，表达意见。与美国早前对中国产品加征关税主要针对工业和商业用品不同，下一轮关税的目标是玩具、服装等消费品。  http://t.cn/AiNXe4py",
      "comments": [
        "这次美国要吃苦头了，中国明显不会屈服。威胁别人时，如果别人不怕，就失去威胁的作用了",
        "麻木了"
      ]
    },
    {
      "text": "按照此前的日程, 美国时间6月17日至21日，24日至25日，美国贸易代表办公室将举行7天公众听证会，讨论拟议中的对价值约3000亿美元中国商品课税问题，我看要拖。 ",
      "comments": [
        "按A股逻辑加了才是利好",
        "今天农业低开"
      ]
    },
    {
      "text": "按照此前的日程，当地时间6月17日周一，美国贸易代表办公室（USTR）将就约3000亿美元中国商品加征关税举行公开听证会。该消息为大利空，首批两家公司获得科创板注册，3+2格局，表明接下来科创板IPO时，沪市主板、深市IPO也不会缩量，新股发行加速。 ",
      "comments": []
    },
    {
      "text": "对华新关税听证会还没开，跨国企业已组团抗议\n\n【观察者网讯】6月17日至21日，24日至25日，美国贸易代表办公室将举行7天公众听证会，讨论拟议中的对价值约3000亿美元中国商品课税问题，数码影像领域领先企业爱普生等超过300家企业将出席作证。\n\n据《日本时报》6月15日报道，在听证会开始前，爱普生美国公司、索尼互动娱乐和三菱化学等公司以及美国行业团体，已各自就特朗普的新关税计划表达了立场。\n\n爱普生表示，将向美贸易代表办公室提出申请，将投影仪、大幅面打印机、凭条打印机和扫描仪从可能征收额外关税的产品名单中删除，理由是这将“对美国消费者和企业造成不利影响”。\n\n该公司发表声明称，对这些产品加征额外关税无助于消除中国的行为、政策和做法。“相反，关税只会给美国企业和消费者带来额外负担。”\n\n索尼互动娱乐则透露，在听证会上，它“将解释，对从中国进口的游戏主机征收额外关税将如何损害美国小企业、消费者和创新。”\n\n三菱化学公司法律顾问表示，该公司将在听证会上讨论拟议关税对其美国生产业务、工人以及美国锂离子电池制造商等该公司美国客户的影响。\n\n他强调，三菱化学“注意到，他们无法在中国以外的地方获取足够数量的相关专用化学品，以满足美国快速增长的电动汽车需求。”\n\n除大型企业外，也有相关组织代表行业发声。美国服装鞋类协会（AAFA）就代表数百家零售商和制造商指出，额外关税将“对美国企业、农民、家庭和美国经济产生重大、负面和长期影响”。\n\n“关税是由美国公司直接缴纳的……而不是中国，”该组织表示。\n\nhttp://t.cn/AiNJCyS2",
      "comments": [
        "@rurururu路",
        "快买敞篷车啊，再晚就来不及了……"
      ]
    },
    {
      "text": "据媒体，美国启动对剩余3000亿美元中国商品加征关税程序！6月17日举行听证会。\n美东时间5月13日，美国贸易代表(USTR)办公室发布公告，将就约3000亿美元中国商品加征25%关税征求意见并举行公开听证会，USTR还在附件中公布了包括手机、笔记本电脑在内的一份涵盖3805种产品征税清单，但不包括中国生产的医药和特定医疗产品的原料和稀土材料等。\n据悉USTR将于6月17日就这份清单举行公开听证会，并停止提交书面意见，USTR要求6月10日之前提交公开听证会证据与材料，6月24日截止收集意见，征求意见的期限明显短于以往对中国商品开征关税的征求意见期限。并商讨最终加征关税清单和具体实施日期。",
      "comments": []
    },
    {
      "text": "#直新闻# 【美国明天起对中国商品加征三千亿关税问题举行听证会】美国贸易代表办公室将举行公听会，讨论计划对大约3000亿美元中国商品加征关税的问题。\n公听会为期七个工作天，由星期一开始听取商界的意见。办公室声称，美方的做法是根据贸易法案中的所谓301条款而作出。\n5月14日，中国外交部曾对美方将于6月17日听证会回答记者提问。发言人耿爽表示，中方一再表示，加征关税解决不了问题，发起贸易战只会损人害己。对贸易战中国不想打、不愿打，但也绝不怕打。我们不会屈从于任何外部压力，有决心、有能力捍卫自身合法正当权益。\n5月10日，美方正式宣布对2000亿美元中国产品加征25%关税。作为反制，中国6月1日起，对原产于美国约600亿美元进口商品清单中的部分商品，提高加征关税税率，最高达25%。http://t.cn/AiNfC3Fs",
      "comments": []
    },
    {
      "text": "【美国贸易代表办公室发布新声明】\n美国贸易代表办公室(USTR)周五(14日)发布《就第301条税则表举行公开听证会》的声明，下周一(17日)将启动为期7天的“剩余未加税的3000亿美元中输美商品”的听证会，听取美国零售商、制造商和其他企业的相关证词。\n根据美国贸易代表办公室周五的声明推断，下周一开始为期7天听证会后将于6月25日结束，之后还有为期7天的最后反驳论证期，这意味着最快7月2日之后，美国总统特朗普才能将新一轮关税准备就绪。\n在声明中，剩余3000亿美元中输美商品的关税听证会，是对中国技术转让、知识产权与创新相关的不公平贸易行为的进一步回应。",
      "comments": [
        "你好朋友，请问你手里持有什么票？可以免费帮你分析",
        "留QQ  统一发布好票"
      ]
    },
    {
      "text": "美国贸易代表办公室周五宣称：下周一至6月25日将举行听证会，就对剩余3000亿美元的中国商品是否征税，向不同行业的300多家企业采集证言证词——包括零售商BestBuy、玩具制造商Hasbro、吸尘器制造商iRobot、水龙头制造商Moen等，作出评审。最终评审结果将于7月2日前一周出来。在此之前特朗普无法就此关税问题再整出任何幺蛾子。\n\n这3000亿商品包括手机、笔记本电脑、游戏机、电视机、服装及鞋类等。如果征税，将极大打击消费者利益。",
      "comments": []
    },
    {
      "text": "北京时间6月17日下周一晚上，美国贸易代表办公室将就约3000亿美元中国商品加征关税举行公开听证会。这对天朝股市和汇率造成压力，因此，今天铁矿石的回调，可以理解成冲击800大关前的最后一次洗盘，留给空头的时间不多了。 南京·夫子庙灯会 ",
      "comments": [
        "回复@旭日金鸡:目前没有和解的迹象，不可能不加。",
        "领导的意思是可能不加吗"
      ]
    },
    {
      "text": "按照此前的日程，当地时间6月17日周一，美国贸易代表办公室（USTR）将就约3000亿美元中国商品加征关税举行公开听证会。这个名为“Tariffs Hurt the Heartland（关税伤害中心地带）”的反关税企业联盟，正是赶在听证会前发声。 ",
      "comments": []
    },
    {
      "text": "美东时间5月13日，美国贸易代表（USTR）办公室发布公告，将就约3000亿美元中国商品加征25%关税征求意见并举行公开听证会，USTR将于6月17日就这份清单举行公开听证会。USTR还在附件中公布了一份涵盖3805种产品、包括手机、笔记本电脑在内的征税清单。 ",
      "comments": []
    },
    {
      "text": "美国贸易代表莱特希泽发表声明，美国总统特朗普已经下令贸易代表办公室，开始对价值约3000亿美元的几乎所有来自中国的剩余进口产品加征关税的程序。今天消息人士称，姆努钦在谈判中下了最后通牒，如果达不成协议，4周后全部5000亿美元中国商品都会被征收25%关税 ​。\n记很小时候邻居家养条狗，我每天上学路过，它都欲挣断锁链对我扑咬、狂吠，我尽量克制避让，毕竟上学要紧，懒得与它纠缠。日久，那畜牲以为我怕它，变本加厉。终于我忍无可忍，一日备个滚烫烤山芋远远抛去。那狗跃起满口深深接住，直烫得嗷嗷叫，难以摆脱。我乘势用棍很揍了它一顿。从此，那狗见我乖巧许多，摇尾示好，甚至我野便时也帮舔擦，那口牙好象也过早脱落了。[酷]",
      "comments": [
        "回复@润白1985:",
        "欣赏美文",
        "回复@俪影永存:图片评论",
        "回复@PhoenixChing:图片评论",
        "回复@俪影永存:蹭粉用的造谣。外网没这种消息。现在谈判处于停摆期间，而且根本没有可能会继续谈判，不存在达成协议的可能。美国拼命想拉中国到谈判桌，怎么可能是未达成协议在4周后加征呢？老特威胁的是G20不来日本立马加征，不是说不去会唔",
        "回复@俪影永存:刚刚的消息，估计明天会有信息，这种信息，国内媒体 晚上还不敢发",
        "哪里看到的消息？",
        "啊？"
      ]
    },
    {
      "text": "美国贸易代表办公室表明可能会对约价值3000亿美元的中国商品征收高达25％关税。该委员会将于6月17日举行公开听证会，随后将进行另一周的评论，这意味着最早可能采取的关税行动将是6月24日。这给白宫留出了一段时间，让它能在G20国集团峰会之前做出决定。$新农开发 sh600359$ ",
      "comments": [
        "回复@股市百鑫:少？咱们制造业利润多少？",
        "回复@浩雪鸿雁:25太少了",
        "回复@股市百鑫:全部➕25%之前也真么说",
        "回复@沿途有你Alex:刀子没进到肉里面的时候你是不知道疼的",
        "加油加油哦",
        "回复@燊林森:",
        "回复@冰淇凌干杯-:想法不错",
        "呵呵，看看谁先跪……反正我先换五万美元现金放家了，不相信美元帐户，中国赢了我没损失，美国赢了我这五万美元现金牛逼了，比黄金好用，参考一下委国通涨现状，呵呵勿谓言之不预……",
        "都到这一步了，中国不可能让步，咬牙也要坚持下去",
        "感觉像孩子气一样，",
        "来者不拒",
        "吓唬谁呢？",
        "回复@沿途有你Alex:赞",
        "丧权辱国的协议绝不能签，元首会谈可有可无",
        "有本事你加50倍100倍",
        "转发微博",
        "我来啦，",
        "👍",
        "回复@股市百鑫:"
      ]
    },
    {
      "text": "六月份两个重要的时间节点美国贸易代表(USTR)办公室发布公告，将就约3000亿美元中国商品加征25%关税征求意见，6月17日举行公开听证会2019年G20峰会举办时间：6月28～29日 ",
      "comments": [
        "关注"
      ]
    },
    {
      "text": "美国贸易代表办公室表明可能会对约价值3000亿美元的中国商品征收高达25％关税。该委员会将于6月17日举行公开听证会，随后将进行另一周的评论，这意味着最早可能采取的关税行动将是6月24日。这给白宫留出了一段时间，让它能在国集团峰会之前做出决定。\n\n美国贸易代表办公室公布了一份可能受到新一轮关税影响的。这次的产品清单上基本上包括了前几轮针对中国的关税中没有涵盖的所有产品，包括了大量鸡鸭牛羊肉、牛奶奶酪及乳制品等农产品，钢铁和铝等工业品，郁金香、百合等植物及其根茎，以及假发、手套、玩具等日用消费品。\n\n拟议清单不包括药品、精选医疗产品、稀土材料和关键矿物。该机构称，任何获得先前关税豁免的产品“都不会受到影响”。",
      "comments": []
    },
    {
      "text": "《已有企业从征税清单中移除 迎战美3000亿关税清单，中国企业该怎么做？》美东时间5月13日，美国贸易代表办公室发布公告，拟对3000亿美元中国输美产品加征最高25%的关税。网页链接 ",
      "comments": []
    },
    {
      "text": "美东时间5月13日，美国贸易代表办公室（USTR）发布公告，拟对3000亿美元中国输美产品加征最高25%的关税。此次美国发布的3000亿美元征税清单共包括3805个税则号（其中个别税号是部分列入征税清单），涵盖了前三轮已被加征关税的340亿美元、160亿美元和2000亿美元产品之外的几乎所有产品。被排除在外的仅有药品、原料药、部分医疗用品、稀土和关键矿产品。\n据了解，3000亿清单中的商品海关价值约为2673亿美元，占2018年美国从中国进口的比重为49%。至此，美国四批清单总的海关价值为上升到5249亿美元，占2018年美国从中国进口的比重为97%。",
      "comments": []
    },
    {
      "text": "美国贸易代表办公室公开的3000亿美元中国输美商品加征关税的清单，其中未包含稀土和关键矿物等资源，说明稀土和关键矿物依然是美国的软肋。稀土近期在盘面上已经证明了这个逻辑，那么关键矿物又是哪些呢？\n\n去年2月16日，美国内政部发布《关键矿物清单》（草案），涉及到美国对外依存度高，且对美经济发展和国家安全至关重要的35种金属矿产。\n\n我们来假设一下，如果咱们需要反制对手，在这些关键矿物上，需要什么样的优势。\n1、我国在储量上占绝对优势，甚至独占，一经反制，对手无法寻找替代者。\n2、我国为主产国，关键矿物的生产链条在我国内，一经反制，即使其他替代国有储量，短期也无法发动生产，形成替代。\n\n图一为美关键矿物列表，图二为美关键矿物全球储量和产量占比，除稀土外，还有銦、镓、钨、锑、铋这五种矿物为我国储量及产量占比极高的，符合上文中反制优势条件。图三为整理上述关键矿物相关标的，按需自取，参与须谨慎。",
      "comments": [
        "回复@风神潜水:大豆能种，芯片总能产。给你十年你生产块金属我看看",
        "按照这逻辑，美国大豆和芯片应该暴涨",
        "",
        "牛挖机",
        "厉害",
        "nb！看来逻辑是你打高科技，我打传统必需？",
        "好污啊",
        "这个挖掘的好",
        "污王",
        "云南锗业牛逼了",
        "谢大眼",
        "污了",
        "好逻辑",
        "没有市场，国内又消化不了，靠涨价吗？稀土也是同理!",
        "二战时候不就有个钨嘛",
        "@我的印象笔记",
        "",
        ""
      ]
    },
    {
      "text": "【美加码贸易战，中国国际商会将收集您的意见和信息，代表中国工商界全力应对！】美东时间5月13日，美国贸易代表办公室（USTR）发布公告，拟对3000亿美元中国输美产品加征最高25%的关税。\n\n此次美国发布的3000亿美元征税清单共包括3805个税则号（其中个别税号是部分列入征税清单），涵盖了前三轮已被加征关税的340亿美元、160亿美元和2000亿美元产品之外的几乎所有产品。被排除在外的仅有药品、原料药、部分医疗用品、稀土和关键矿产品。此前在340亿美元清单排除程序中已经由USTR决定排除（即豁免加征关税）的产品不受影响。\n\n根据调查公告，USTR将于美东时间6月17日举行公开听证会，有意在听证会表达立场的利害关系方应当在2019年6月10日前向USTR提出申请。企业也可在6月17日截止前提交反对征税的书面评论意见（即要求将某个税则号从征税清单中移除）。提交评论意见的主体没有限制，只要是利害关系方即可。按照以往经验，除了美国进口商、下游产业、其他组织和个人外，中国的出口企业、商会、协会乃至个人均可提交评论意见和申请参加听证会。\n\n自2017年8月美国对我发起301调查以来，中国国际商会曾4次代表中国工商界赴美参与了美301调查公开听证会，动员全国系统力量收集行业企业诉求，代表中国工商界提交数千页抗辩意见，代表企业提交产品排除请求，并在重大问题上持续代表工商界发声。\n\n此次美方加码贸易战，中国国际商会将全力以赴，继续帮助我广大受损企业应对美国3000亿征税措施。详戳：http://t.cn/E9OjdVG",
      "comments": []
    },
    {
      "text": "【Nike、阿迪达斯等173家公司致信特朗普反对加征关税】据路透社5月21日报道，当地时间本周一，包括Nike、阿迪达斯在内的173家鞋类企业联合致信特朗普，称加征关税对消费者、企业和整个美国经济都是灾难性的，希望后者重新考虑。美国贸易代表办公室上周发布了一份价值约3000亿美元的征税产品清单，其中包括了几乎所有类型的鞋类产品。目前，美国对鞋类征收的关税平均为11.3%，最高可达67.5%，如果在此基础上再加25%，意味着美国消费者可能为他们的鞋子支付近100%的税，每年额外花费70亿美元。2018财年，耐克26%的鞋类和服装在中国制造；安德玛目前有15%的产品产自中国；斯凯奇的这一占比则达到65%。#YiMagazine晨报##Nike##阿迪达斯#",
      "comments": [
        "阿迪不是德国的？",
        "天朝有联名反对药品加征吗",
        "阿弟达死，耐克宝也没什么不得了，只要舍得出钱莆田系甚至超越他们",
        "这场毛衣战对中国来说绝对是好事。完全促进了国内产业升级",
        "回复@小何小王小杰:那是炒作，产量才几个啊，真正走量的都是普通款好吧",
        "回复@Santen12ml:我感觉很多鞋子都是中国产的啊？ 尤其椰子 off white那些系列，热卖的大部分都是中国产",
        "外企的应付办法就是撤资，东南亚建厂，毛衣战只能导致经济倒退，制造业断层式崩塌，工人失业，老百姓遭殃。",
        "回复@小何小王小杰:我喜欢puma的衣服，好多买来都是孟加拉只要的了。索尼耳机马来西亚制造的",
        "回复@小何小王小杰:转去越南了",
        "Nike只有26% 中国产？"
      ]
    },
    {
      "text": "【贸易摩擦加剧 中国光伏产业不惧】5月13日，美国贸易代表办公室发布公告，宣布启动对约3000亿美元中国输美商品加征关税的程序。5月14日，中国国务院关税税则委员会决定，自2019年6月1日0时起，对原产于美国的部分进口商品提高加征关税税率，对2493个税目商品实施加征25%的关税，其中，太阳能电池、逆变器以及变压器等光伏产品确定征收25%的关税。而根据中国光伏行业协会的统计数据，2018年至今，中国光伏产品对美国的直接出口几乎为零。因此，尽管中美贸易摩擦升级，但对中国光伏行业影响并不大。http://t.cn/E96F0Wc",
      "comments": []
    },
    {
      "text": "《家门口岂容挑衅，中国手握三张对美王牌！耿爽亮明立场：奉陪到底》当地时间5月13日，美国贸易代表办公室发布公告称，正在采取必要措施，对剩余价值约3000亿美元的输美商品征收关税。网页链接 ",
      "comments": []
    },
    {
      "text": "【耐克、阿迪达斯等173家公司致信特朗普：加征关税就是个“灾难”】上周，美国贸易代表办公室发布了一份价值约3000亿美元的征税产品清单，其中几乎所有类型的鞋类产品——从运动鞋到凉鞋都被征以更高的关税。\n\n美东时间5月20日，包括耐克、阿迪达斯公司等鞋类巨头在内的美国173家公司联合签署了一份致美国总统特朗普的公开信，希望总统能够改变主意。\n联名信写道：“我们在此代表数亿鞋类消费者和数十万员工请求立即停止加征关税，减轻我们的税务负担。作为一个每年缴纳30亿美元关税的行业，我们可以保证，任何进口鞋子的成本增加都会对美国鞋类消费者产生直接影响，总统提出的加征关税举措实际上是要求美国消费者买单，现在是时候结束这场贸易摩擦了。”http://t.cn/E9cvxhq",
      "comments": [
        "而且阿迪达斯注册地在开曼群。腾讯也是在开曼注册",
        "阿迪达斯是德国企业",
        "建议查看美国总统刺杀",
        "吃瓜的都想着自己，只有川总折腾着大家",
        "一个美国房地产老板做事挺绝的，以后下岗后还做不做生意了？",
        "让他下台！！！"
      ]
    },
    {
      "text": "上周，美国贸易代表办公室发布了一份价值约3000亿美元的征税产品清单，其中几乎所有类型的鞋类产品——网页链接 ",
      "comments": []
    },
    {
      "text": "【耐克、阿迪达斯等173家公司致信特朗普：加征关税就是个“灾难”】上周，美国贸易代表办公室发布了一份价值约3000亿美元的征税产品清单，其中几乎所有类型的鞋类产品——从运动鞋到凉鞋都被征以更高的关税。\n\n美东时间5月20日，包括耐克、阿迪达斯公司等鞋类巨头在内的美国173家公司联合签署了一份致美国总统特朗普的公开信，希望总统能够改变主意。\n联名信写道：“我们在此代表数亿鞋类消费者和数十万员工请求立即停止加征关税，减轻我们的税务负担。作为一个每年缴纳30亿美元关税的行业，我们可以保证，任何进口鞋子的成本增加都会对美国鞋类消费者产生直接影响，总统提出的加征关税举措实际上是要求美国消费者买单，现在是时候结束这场贸易摩擦了。”http://t.cn/E95B03X",
      "comments": [
        "回复@shuishenwy要努力:美国卖的也是越南印度为主，这两家产品是全球化的",
        "阿迪不是德企吗",
        "回复@海蜊煎王子:在中国卖越南菲律宾印度产的，把中国产的运回美国。。",
        "反正不太想买他们的东西",
        "妄议联邦大政方针",
        "回复@SlimMog:Abibas也宣布转正",
        "回复@Hanamichi-dao:算上汇率其实差的不多，只是人家没有汇率这个概念",
        "阿迪、耐克不都去越南生产了么？",
        "阿迪王一夜转正",
        "nike 阿迪国内产的已经不多了",
        "转发微博",
        "都是国内贵的一笔的东西，国外便宜",
        "莆田呢？",
        "损人不利己",
        "回复@五里河旗帜:阿迪达斯 nmd",
        "这鞋子看着不错，给个链接"
      ]
    },
    {
      "text": "【贸易战升级 债券“走牛”趋势明显】5月13日，美国贸易代表办公室发布公告，宣布启动对约3000亿美元中国输美商品加征关税的程序。在美国宣布加征关税的当天，中国国务院关税税则委员会决定，自6月1日起，对已实施加征关税的600亿美元清单美国商品中的部分，提高加征关税税率。在中美双方经过11轮经贸高级别磋商后，贸易战波澜再起。受此影响，全球股市动荡不安，今天凌晨，美股三大股指全线走低，道指跌超百点，市场避险情绪高涨。#中经实时报# 本报记者 杜丽娟 北京报道 http://t.cn/E94S9mh",
      "comments": [
        "今天凌晨美股没开盘吧",
        "继续 继续 反正工资也不会涨"
      ]
    },
    {
      "text": "《美国3000亿征税清单里，少一样东西》当地时间周一晚，美国贸易代表办公室发布公告，公开了对约3000亿美元中国输美商品加征关税的清单。网页链接 ",
      "comments": []
    },
    {
      "text": "你不加，我们自己加[doge]\n\n稀土未见于3000亿美元征税清单，怎么回事儿？http://t.cn/EKKcWMX \n\n当地时间周一（13日）晚，美国贸易代表办公室（Office of U.S. Trade Representative，USTR）发布公告，公开了对约3000亿美元中国输美商品加征关税的清单。\n\n就在上周五（10日），美国贸易代表莱特希泽声明称，周一公布的清单将面向所有目前还未被加征关税的中国产品。\n\n然而，清单显示，莱特希泽口中的“所有”却不包含稀土、关键矿物等资源，同时排除了来自中国的药品和特定医疗产品。  Auther:中科大胡不归",
      "comments": []
    },
    {
      "text": "【有决心有能力应对任何风险挑战】针对中美贸易磋商，商务部、外交部齐发声。5月16日，商务部、外交部分别召开例行新闻发布会，针对美国财长称将于近期来华磋商消息，商务部新闻发言人高峰称，中方不掌握美方来华计划。美国贸易代表（USTR）办公室日前发布公告，将就约3000亿美元中国商品加征25%关税征求意见并举行公开听证会。对此，高峰表示，如果美国一意孤行，对华3000亿美元商品加征关税，中国不得不作出必要反应。他强调，中方不畏惧任何压力，有信心、有决心、有能力应对任何风险挑战。http://t.cn/EKHN1SW",
      "comments": [
        "不排除使用武力"
      ]
    },
    {
      "text": "商务部：若美对华3000亿美元输美商品加征关税 将不得不作出必要反应中新社北京5月16日电 (记者 李晓喻)中国商务部新闻发言人高峰16日称，如果美对华3000亿美元输美商品加征关税，中方将不得不作出必要反应。资料图：商务部新闻发言人高峰。中新社记者 赵隽 摄美国贸易代表办公室日前发布公告，宣布启动对约3000亿美元中国输美商品加征关税的程序。高峰在当天举行的新闻发布会上表示，美方霸凌主义、极限施... http://t.cn/EKjr1T3",
      "comments": []
    },
    {
      "text": "：美国贸易代表办公室周一发布公告，公开了对约3000亿美元中国输美商品加征关税的清单。清单却不包含稀土、关键矿物等资源。稀土一直是中美贸易摩擦中无法被忽视的焦点。中国是世界上最大的稀土生产国。中国打赢贸易战的三张王牌之一，便是控制稀土的对美出口。从资源禀赋上看，中国的稀土储量不仅占世界总储量的23%，而且还具有种类多、配分全的特点。\n\n　　操作策略：近期国内稀土价格普遍上行，尤其是是重稀土产品。前段时间轻稀土价格已经到达近两三年内的新低，不过重稀土价格相比去年同期涨幅已有30%。\n\n　　推荐关注：盛和资源（600393）、五矿稀土（000831）",
      "comments": []
    },
    {
      "text": "【美国股市带头戳破华盛顿的谎言】美国贸易代表办公室周一启动对大约3000亿美元中国商品加征25%关税的程序，这项加税计划将涉及尚未加税的几乎所有中国输美商品。\n \n中国方面在美国时间星期一上午公布了对600亿美元美国商品提高加征关税的决定。尽管美方新的加税计划清单是在美国时间下午股市闭市之后宣布的，但是星期一美股还是创下今年以来的最大单日跌幅，道琼斯和标普跌了2.4%，纳斯达克跌了3.4%。中国的报复措施已经足够震动美国市场了。\n \n值得注意的是，中国股市星期二也是下跌的，但跌幅很小，沪市只跌了0.69%，远小于美股跌幅。通常来说，负面消息是同样的，而且美股已经重跌在先，中国股市完全可能跌得更狠。\n \n未来的情况很难说，不过仅就北京时间星期一晚上这一轮叠加出现的中美贸易战升级信息来说，中国市场的反应要比美国市场的轻，这说明至少在这个时间点上，中国市场对贸易战有了更多心理适应性。（环球时报） http://t.cn/EKJ9ag6",
      "comments": [
        "美利坚股票市场的动荡，正说明了中国反击的实效，必定乘势追击！",
        "回复@我不管我最diao:嗯 多谢夸奖",
        "回复@淅淅沐沐:贪官任何时候都是一大堆的，关键是谁敢去告违法的官呢？",
        "回复@蔡岳98016:至少对我来说现在的中国真的很不错，每个人有每个人的看法，各自安好吧。",
        "回复@蔡岳98016:关键确实有作为啊，我这边扫黑除掉不少黑恶团伙，而且贪官拔掉不少。村里面看病都可以报销，以前哪儿有这待遇。",
        "回复@淅淅沐沐:说的倒是好听，",
        "回复@蔡岳98016:我是感觉最近几年变化真的是特别大。",
        "回复@蔡岳98016:那现在总是在慢慢变好吧？以前领导无所谓是政策不好，现在又是扫黑除恶，又是反贪。不是慢慢在进步吗？",
        "回复@淅淅沐沐:毒奶粉假疫苗等在别的国家会有吗？国家平时会管这些东西吗？那些所谓的工商所一类的会管你穷人的事吗？国家真的法律真的对人民公平公证吗？你自己总知道吧。",
        "回复@蔡岳98016:在一个我问问你，跟别的国家比，现在的中国有什么不好的，扶贫攻坚战最近有什么进展你不知道吗？我是不知道国家哪里惹你了。",
        "回复@淅淅沐沐:再说了义务教不收学费？？不收学费也是这几年才开始的吧，但收的书本材料费比以前的学费还要多吧，",
        "回复@淅淅沐沐:义务教育本来就是国家的义务好吧，不教到时候国民全都不认识字这国家不灭亡才怪。",
        "回复@淅淅沐沐:义务教育算培养？你病的不轻吧，不知道现在读书有贵吗？",
        "早點丟掉幻想，放棄對美國市場的依賴，很奇怪的，對西部的投資至今沒見動靜，都和貿易戰無關的，好歹也可以增加就業。西部煤化工還是要加強。新疆的棉花紡織成棉紗也要積極投資。只知道東部單極拉動怎麼行?幹了很多蠢事，還在自大中，什麼時候開竅呢?",
        "有没有可能美国表面制裁伊朗实际是制裁中国，毕竟石油资源中国没有发言权。",
        "回复@_门外汉_:快去找你美国爹爹去，去那里不丢人。",
        "回复@大帅哥无言199703:那些接盘的，说的自己救世主似的。谁没点私心呢",
        "回复@北京-永全鸣旺:要说革命不好，你老母亲马上要被送去当慰安妇了。这就更好的发展了？"
      ]
    },
    {
      "text": "爱我！你怕了吗？美威胁征税清单里，少了一种“土”当地时间周一（13日）晚，美国贸易代表办公室发布公告，公开了对约3000亿美元中国输美商品加征...[米尔军事]  网页链接 ",
      "comments": []
    },
    {
      "text": "【稀土成美中贸易战关键 不对它加税 因开采、加工均受华掣肘】当地时间13日晚，美国贸易代表办公室（USTR）公开了对约3000亿美元中国输美商品加征关税的清单，其中未包含稀土、关键矿物等资源。稀土、关键矿物依然是美国的软肋。网页链接 ",
      "comments": []
    },
    {
      "text": "据法新社5月13日报道，当天公布的一份文件显示，美国将于6月17日就特朗普总统对另外价值3000亿美元的中国商品加征关税的提议举行听证会。据美国贸易代表办公室说，外交人员、贸易实体和个人等可在听证会日期前提交书面意见。 ",
      "comments": []
    },
    {
      "text": "美国贸易代表办公室发布约3000亿美元中国输美商品加征关税的清单，稀土、关键矿物等不在其列。路透社援引咨询企业Adamas Intelligence方面的观点称：“（稀土等）对美国工业和国防至关重要，短期内没有其他供应可以替代。若加征关税，将使美国承受比中国更大的痛苦。” ",
      "comments": [
        "到底谁更痛苦~"
      ]
    },
    {
      "text": "[美国公布3000亿美元商品清单：手机电脑在列，美产汽车担忧成本]美东时间5月13日，美国贸易代表（USTR）办公室发布公告，将就约3000亿美元中国商品加征25%关税征求意见并举行公开听证会。 USTR还在附件中公布了一份涵盖3805种产网页链接 ",
      "comments": []
    },
    {
      "text": "新闻报\n\n5月15日  星期三\n1、美国贸易代表办公室发布公告，将就约3000亿美元中国商品加征25%关税征求意见并举行公开听证会；\n2、带头过紧日子，包头要求2019年各部门、单位不得新增非在编人员，且要在1年之内核减现有非在编人员20%以上； \n3、北京将全面清理废弃“共享单车”，由企业主责，重点清理未报备违规投放车辆，逾期不整改执法部门将处罚；\n4、河北雄安新区正式启动征迁安置工作，土地综合地价补偿标准为12万元／亩；\n5、7月1日起，上海市旅游住宿业将不主动提供牙刷、梳子、剃须刀等一次性日用品，违者将被处罚； \n6；广东通报高考移民治理结果：32名“高考移民”学生取消广东省高考报名资格，安排回原户籍地报名参加高考；\n7、江西：非教学需要，禁止学生将手机、平板电脑等移动智能终端带入课堂；\n8、广州求贤再放大招，高端领军人才可免租入住人才公寓；\n9、退役军人就读高职院校，每生每年最高可享资助八千元，可免文化素质考试；\n10、搭载着游客的两架水上飞机在美阿拉斯加相撞后坠毁，已造成5人死亡、1人失踪、10人受伤；\n11、继油轮受到蓄意攻击后，沙特阿拉伯的两处石油泵站再次遭到无人机袭击，国际油价日内上涨1.5%；\n12、百威英博公司违反欧盟的反垄断规定，限制其啤酒在荷兰和比利时之间的跨境销售，遭欧盟罚款逾2亿欧元。\n【悟】有时候，你的计划不奏效，是因为上天有更好的安排。",
      "comments": [
        "回复@Lv分前7_ 的表态:"
      ]
    },
    {
      "text": "中国的报复措施震动美国市场。中国在美国时间星期一上午公布了对600亿美元美国商品提高加征关税的决定。星期一美股创下今年以来的最大单日跌幅，道琼斯和标普跌了2.4%，纳斯达克跌了3.4%。美国贸易代表办公室周一启动对大约3000亿美元中国商品加征25%关税的程序，这项加税计划将涉及尚未加税的几乎所有中国输美商品。",
      "comments": []
    },
    {
      "text": "【美国3000亿征税清单里，没有这样东西】当地时间周一（13日）晚，美国贸易代表办公室发布公告，公开了对约3000亿美元中国输美商品加征关税的清单。然而，清单显示，加征关税不包含稀土、关键矿物等资源。稀土一直是中美贸易摩擦中无法被忽视的焦点，更令人激动的是，中泰证券去年4月发布研报称：“我国独有的离子型（以中重为主）稀土矿富含稀缺的中重稀土元素，是真正占据主导地位、具有绝对竞争优势的战略性资源。”via@观察者网",
      "comments": [
        "用起来",
        "加了吗？",
        "支持"
      ]
    },
    {
      "text": "【#反击美国贸易凌霸# 美国贸易代表办公室周一启动对大约3000亿美元中国商品加征25%关税的程序，这项加税计划将涉及尚未加税的几乎所有中国输美商品。星期一美股还是创下今年以来的最大单日跌幅，值得注意的是，中国股市星期二也是下跌的，但跌幅很小。一个重要原因是，中国政府一直没有隐瞒中美贸易谈判的艰难，美国就不一样了。华盛顿的第一个谎言，也就是美国把全部压力使出来后可以迅速制服中国，已经完全破产了。第二个谎言，即贸易战对美国经济没有影响，有影响也是积极的，正迅速变得千疮百孔。中国没有主动要砸美国股市的盘，是美国抱着自己高度敏感的市场往中国硬朗的身子骨上撞。（环球时报社评）】#GuerreCommerciale# Le Bureau du Représentant commercial des États-Unis a lancé lundi un processus visant à imposer un droit de douane de 25% sur presque toutes les marchandises chinoises, pour un montant d'environ 300 milliards de dollars. Les actions américaines ont eu le même jour la plus forte baisse d'un jour de cette année. En même temps, le marché boursier chinois a également chuté, mais la baisse a été faible. Une raison importante est que le gouvernement chinois n'a pas caché les difficultés des négociations commerciales sino-américaines. Or, la partie américaine n'est pas dans la même situation. Le premier mensonge de Washington, selon lequel les États-Unis peuvent rapidement maîtriser la Chine après lui avoir mis toute la pression, a complètement fait faillite. Le deuxième mensonge, à savoir que la guerre commerciale n'a pas d’impact sur l'économie américaine et que l’influence est positive, est rapidement d'être criblé de trous. La Chine n'a pas voulu de casser le marché boursier américain, mais c'est les États-Unis qui lancent leur marché tout sensible contre la Chine « en bonne santé ». (Commentaire du Global Times)",
      "comments": [
        "转发微博",
        "贸易战，造成中国国民经济损失是美国的三到四倍，欧盟会尝到一些甜头。",
        "La Chine ne cédera jamais.",
        "回复@叫我青鸟呀:我可以和你打一整天，这不正是美国精神吗",
        "小学生和大学生打架，小学生已经倒地，嘴里仍在喊着，我不怕你，我已经赢了！",
        "人这一生就干了两件事，第一件是自欺，第二件是欺人。合起来叫自欺欺人。"
      ]
    },
    {
      "text": "【环球时报社评：美国股市带头戳破华盛顿的谎言】[笑cry][酷][good][加油][鲜花][笑而不语][围观]\n美国贸易代表办公室周一启动对大约3000亿美元中国商品加征25%关税的程序，这项加税计划将涉及尚未加税的几乎所有中国输美商品。\n\n中国方面在美国时间星期一上午公布了对600亿美元美国商品提高加征关税的决定。尽管美方新的加税计划清单是在美国时间下午股市闭市之后宣布的，但是星期一美股还是创下今年以来的最大单日跌幅，道琼斯和标普跌了2.4%，纳斯达克跌了3.4%。中国的报复措施已经足够震动美国市场了。\n\n值得注意的是，中国股市星期二也是下跌的，但跌幅很小，沪市只跌了0.69%，远小于美股跌幅。通常来说，负面消息是同样的，而且美股已经重跌在先，中国股市完全可能跌得更狠。\n\n未来的情况很难说，不过仅就北京时间星期一晚上这一轮叠加出现的中美贸易战升级信息来说，中国市场的反应要比美国市场的轻，这说明至少在这个时间点上，中国市场对贸易战有了更多心理适应性。\n\n一个重要原因是，中国政府一直没有隐瞒中美贸易谈判的艰难，即使前段时间进展相对顺利时，官方的表态也没有超出“谨慎乐观”的范畴。而且对贸易战将对中国经济造成一定损害，官方也直言不讳。中国股市上星期一受特朗普推特的重挫，仅仅是对谈判预期发生反转的反应，与股市相关的其他信息没有太大变动。\n\n美国就不一样了。白宫一直向美国社会灌输其经济多么强劲，完全不会受贸易战影响的说法，甚至宣扬关税战对美国经济产生了直接推动作用。另外白宫还鼓吹美国能够用关税战一举压垮中国，中国会因承受不起巨大压力而迅速屈服。一句话，美国政府在误导它的人民。\n\n然而中国没有屈服。不仅中国的报复性关税措施星期一强有力地打了回来，而且毫无这是中国虚晃一枪、接下来很快将全面让步的迹象。中国的反击规模没有美国的大，但是反击的精度高，而且反击的可持续力一点也不像要枯竭的样子。\n\n华盛顿的第一个谎言，也就是美国把全部压力使出来后可以迅速制服中国，已经完全破产了。第二个谎言，即贸易战对美国经济没有影响，有影响也是积极的，正迅速变得千疮百孔。苹果等美国大公司业绩下滑与贸易战有关，农民越来越不耐烦，波音的中短期前景因为埃航事件加上贸易战的不确定性变得暗淡，股市震荡与贸易战负面消息的联系越来越紧密。\n\n这一切造成了美国市场的变数要大于中国市场，白宫向投资者们许下很多政府没有资源确保兑现的承诺。它就是在哄骗美国的投资者们，搭建了一个需要中方起关键配合作用的美国股市繁荣的危楼，然后它又把这座危楼放到美国经济的楼群中，用它们唬人的虚假天际线恐吓中国。\n\n华盛顿的这一套是玩不下去的，它说不定就在这个链条的哪个环节上断裂。美国贸易战的声势中有很多泡沫，随着中美贸易战不断加剧，它们当中的至少一部分加速破裂将是注定的。美国投资者面对着比世界其他国家投资者更高的风险，这就是事态的真实情形。\n\n中国没有主动要砸美国股市的盘，是美国抱着自己高度敏感的市场往中国硬朗的身子骨上撞。中国的后手还有很多，等着看美国经济的泡沫在碰撞中逐个爆裂吧。",
      "comments": [
        "回复@欧阳宇熙1019:美国人民有钱！而政府经常没钱！！！以前还经常关门大吉！！！这也太奇葩了吧！世界第一大经济体政府没钱？哈哈哈哈！！",
        "回复@ljf1076:清者自清，浊者自浊。近朱者赤近墨者黑。所谓井水不犯河水，挑起贸易纠纷的是美国现任总统，现在美国现任总统总是在自欺欺人，欲盖弥彰何必自讨苦吃。希望有天他能认清当今世界经济全球化的局势，这个世界不是只有他一个国家，而是有很多国家。地球是自西向东自转也围绕太阳公转，不是在围绕美国转的。",
        "回复@ljf1076:关注一下我们的公号呗：国际商报",
        "什么叫自由市场？你出口的东西到人家的市场销售，税收当然人家说了算了！到你这边当然是你自己说了算！这个没毛病啊？有利有害谁不知道呢！说多了没用！",
        "回复@Je质合3:关注一下我们的公号呗：国际商报",
        "回复@宿命的风10677:关注一下我们的公号呗：国际商报",
        "回复@thegreatcrash:关注一下我们的公号呗：国际商报",
        "回复@小幸运玲子:关注一下我们的公号呗：国际商报",
        "回复@-_-Halo-_-:关注一下我们的公号呗：国际商报",
        "回复@艾洁一生:关注一下我们的公号呗：国际商报",
        "回复@卂人:关注一下我们的公号呗：国际商报"
      ]
    },
    {
      "text": "#凡谷供应链# 继2000亿美金关税上调之后，美方将再新增一批3000亿清单，清单已经正式出炉！昨日，美国贸易代表办公室（USTR）发布公告，将就约3000亿美元中国商品加征25%关税征求意见并举行公开听证会。 ",
      "comments": []
    },
    {
      "text": "【#新闻联播# 最快7月！美国宣布将对3000亿美元中国商品加征关税】\n\n据路透社报道，5月13日，美国当地时间周一，在对中国2000亿美元的商品加征25%的关税之后，美国正在酝酿第四轮商品征收关税。美国贸易代表办公室表示，下一轮将会对从中国进口的约3000亿美元的商品加征关税，将包括此次并未包含的手机和笔记本电脑在内的商品，但不包含药品和稀土。http://t.cn/EKVN1uc",
      "comments": [
        "加起来五千亿了  我国给出600亿会不会太少了？",
        "这边都不谈了……",
        "要他想要的，这是在引导走私呀。抓住严惩"
      ]
    },
    {
      "text": "【美国正在自损】中国反制震动美国经济，周一美股创下年内最大单日跌幅，道琼斯和标普跌了2.4%，纳斯达克跌了3.4%。美国贸易代表办公室已经启动对大约3000亿美元中国商品加征25%关税的程序，这显然会直接损害美国消费者利益。美帝损人一千，自损六百不算损吗？//@美国驻华大使馆 ",
      "comments": [
        "我觉得你已经是老糊涂了，果断取关！",
        "中国的反制温和且留有余地，表明了愿意协商的诚意。"
      ]
    },
    {
      "text": "据媒体，美國公佈對華剩餘3000億美元關稅清單。美國貿易代表辦公室公佈，對另外3000億美元中國貨品加徵最高25%關稅的清單，涉及共3805項。\n清單包括幾乎所有尚未涵蓋的項目，從農畜產品、衣物、家居商品、手機到手提電腦等消費品，但不包括藥品、特定藥品原料、部分醫療產品、稀土材料與重要礦物等品項。美國貿易代表辦公室指，上述新關稅實施流程給予美國總統特朗普一定時間來決定是否推進這措施。\n根據公佈的程序，有意申請豁免的行業和企業必須在6月10日前提交申請與摘要，6月17日前提交書面意見，301條款委員會將在6月17日召開公開聽證會，聽證會結束後7天內提交反駁意見。",
      "comments": []
    },
    {
      "text": "【美方将再新增一批3000亿清单 外交部：不想打、不愿打，但也绝不怕打！】\n据外媒报道，美国贸易代表办公室（USTR）发布公告，将于6月17就约3000亿美元中国商品加征25%关税征求意见并举行公开听证会。新增征税清单涵盖3805种产品，包括手机、笔记本电脑在内，但药剂产品、稀土材料等不包括在内。\n在今天的中国外交部例行记者会上，发言人耿爽表示，中国不想打、不愿打，但也绝不怕打。中方对磋商展现最大诚意，美方一味漫天要价，中方明确拒绝，坚决反对。\n#红周刊，职业投资人之选#",
      "comments": [
        "其实可以把他想要的加10倍以上就可以了，反证都这样了！他不要的就低价卖给别国给别国一点利润在卖给美国。怕什么，打就要恨点。",
        "别呀，稀土也涨个25呀",
        "支持祖国，干就，完了",
        "稀土不加我们加。",
        "求你麻溜的",
        "转发微博",
        "杂货提高关税，关键的稀土及药品不提高。反过来看中国，分税价高低来反制！让我们应该怎么理解这事呢，呵呵。",
        "转发微博",
        "我们破坏了环境就为了那么一点的稀土，咱们能自己用吗",
        "聪明资金的消息真灵通",
        "今天制药的拉升找到原因了",
        "是啊，稀土应该禁止出售给美国",
        "越是焦灼的时候，越是黑暗的时候，黎明越接近",
        "转发微博",
        "贸易战不升级，但至少要金额对等，不能吃亏！中国人团结起来，抵制苹果手机，让它成为下一个三星！",
        "稀土就不加了呵呵",
        "回复@天下晃晃悠悠:不可以",
        "美国人的具体要求公布一下，共度时艰！",
        "不想不愿不应该？"
      ]
    },
    {
      "text": "今天，美国贸易代表办公室正式公布对拱壳3000亿美元商品加税清单。己正式启动加税法律程序。但川皇尚未表态。6月17举办征税公开听证会，最快动手时间为6月24日公布了受关稅影响新顶目，手机、笔记本、平板到服装鞋帽共3805顶商品。但无药品，医疗产品、稀土、关键矿物。 ",
      "comments": []
    },
    {
      "text": "美国计划对约3000亿美元中国输美商品加征关税的清单将包括手机和笔记本电脑，但不包括医药和稀土材料。美国贸易代表办公室透露，将于下月17日就包括3805个产品类别清单举行听证会。听证会结束后有7天的最后回复意见期，这意味着征询意见期比前几轮加税举措要短得多。 ",
      "comments": [
        "晚上好"
      ]
    },
    {
      "text": "【美国开出一份涵盖3805种产品的征税清单，哪些行业最受影响？】美东时间5月13日，美国贸易代表（USTR）办公室发布公告，将就约3000亿美元中国商品加征25%关税征求意见并举行公开听证会，USTR还在附件中公布了一份涵盖3805种产品的征税清单，单包含了大量手机、基站等通讯设备产品以及笔记本电脑等电子消费品。其中智能手机的总价值达到了432亿美元，是征税范围中最高的，其次是笔记本电脑，价值也达到了375亿美元，还有数码相机类产品，也是被征税的重点。然而，药品、某些药品原料、部分医疗产品、稀土材料和关键矿物被排除在清单之外。http://t.cn/EKMcmmd",
      "comments": [
        "华为在受到打压以后，  营销额不断增长美国打压华为，反而给华为做了广告  广告费也不要付，真是太好啦",
        "回复@持文:一定要加征稀土出口税,不让鬼子占便宜",
        "还有些商品排除在清单外"
      ]
    },
    {
      "text": "继2000亿美金关税上调之后，美方将再新增一批3000亿清单，清单已经正式出炉！\n刚刚，美国贸易代表办公室（USTR）发布公告，将就约3000亿美元中国商品加征25%关税征求意见并举行公开听证会。USTR还在附件中公布了包括手机、笔记本电脑在内一份涵盖3805种产品的征税清单，但药剂产品、稀土材料等不包括在内。\nUSTR将于6月17日就这份清单举行公开听证会，并停止提交书面意见，USTR要求6月10日之前提交公开听证会证据与材料，6月24日截止收集意见。值得注意的是，此次征求意见的期限明显短于以往对中国商品开征关税的征求意见期限，预计听证会结束后将正式开始加征此批关税！",
      "comments": []
    },
    {
      "text": "（早报讯）美国贸易代表办公室（USTR）周一（13日）表示，美国计划对约3000亿美元（4110亿新元）中国输美商品加征关税的清单将包括手机和笔记本电脑，但不包括医药和稀土材料。  美国贸易代表办公室透露，将于下月17日就包括3805个产品类别的清单举行公开听证会，这些产品可能最高被征收25%的关税。  该办公室称，听证会结束后有七天的最后回复意见期，这意味着征询意见期比前几轮加税举措要短得多。  拟加税商品清单几乎覆盖特朗普此前对2500亿美元中国商品征税未影响到的所有消费品，包括手机、笔记本和平板电脑。  不过，这份清单不包括中国生产的医药、生产医药和特定医疗产品的原料和稀土材料等。",
      "comments": []
    },
    {
      "text": "[吃瓜][吃瓜][吃瓜]之前都说贸易摩擦，从昨晚开始央视正式用词“贸易战”，这场战争已无可避免，中国已不得不打。支持国家打下去，直至胜利！✌️\n[喵喵][喵喵][喵喵]【美国启动对3000亿美元中国商品加征关税程序 6月17日举行听证会】\n美东时间5月13日，美国贸易代表（USTR）办公室发布公告，将就约3000亿美元中国商品加征25%关税征求意见并举行公开听证会，USTR还在附件中公布了一份涵盖3805种产品、包括手机、笔记本电脑在内的征税清单。USTR将于6月17日就这份清单举行公开听证会，并停止提交书面意见，USTR要求6月10日之前提交公开听证会证据与材料，6月24日截止收集意见，征求意见的期限明显短于以往对中国商品开征关税的征求意见期限。",
      "comments": []
    },
    {
      "text": "美国启动对3000亿美元中国商品加征关税程序 6月17日举行听证会】美东时间5月13日，美国贸易代表（USTR）办公室发布公告，将就约3000亿美元中国商品加征25%关税征求意见并举行公开听证会,USTR要求6月10日之前提交公开听证会证据与材料，6月24日截止收集意见",
      "comments": []
    },
    {
      "text": "尽管美国总统唐纳德•特朗普周一还表示，他还没有决定是否对价值3000亿美元的中国商品加征关税，但美国贸易代表办公室却已经正式启动法律程序。该机构将于6月17日举行公开听证会，并在随后的一周内征求意见，这意味着价值3000亿输美商品的关税行动最早可能是在6月24日。这也给了白宫一段时间，在G20国集团峰会【6月28日-6月30日】之前做出决定。",
      "comments": []
    },
    {
      "text": "美国贸易代表办公室表示，将计划对约3000亿美元中国输美商品加征关税，清单包括手机和笔记本电脑，但不包括医药和稀土材料。稀土！稀土！稀土！这是在告诉我们什么吗？ ",
      "comments": []
    },
    {
      "text": "【美国启动对3000亿美元中国商品加征关税程序 6月17日举行听证会】 格隆汇5月14日丨据21世纪，美东时间5月13日，美国贸易代表（USTR）办公室发布公告，将就约3000亿美元中国商品加征25%关税征求意见并举行公开听证会，USTR还在附件中公布了一份涵盖3805种产品、包括手机、笔记本电脑在内的征税清单。USTR将于6月17日就这份清单举行公开听证会，并停止提交书面意见，USTR要求6月10日之前提交公开听证会证据与材料，6月24日截止收集意见，征求意见的期限明显短于以往对中国商品开征关税的征求意见期限。",
      "comments": [
        "还有一个多月嘞，不急"
      ]
    },
    {
      "text": "美国贸易代表办公室已发布 3000亿 25% 的加税清单澄清：这些关税尚未生效，清单上只是列出要征 25% 的商品 ",
      "comments": [
        "有听证会",
        "请问在哪看呀？USTR官网么"
      ]
    },
    {
      "text": "周一是什么日子？是美国贸易代表办公室公布另外约3000亿美元中国商品清单的时间。 ",
      "comments": [
        "还没公布？"
      ]
    },
    {
      "text": "#收盘说说[超话]# $上证指数 sh000001$ $深证成指 sz399001$ $创业板指 sz399006$ 美国贸易代表声明：\n　　总统指示开始对其他来自中国的进口提高关税的程序，其价值约3000亿，细节将于周一公布在美国贸易代表办公室网站上发布了头条文章：《反弹是调整途中的反弹，空间有限注意高抛节奏》 #今日看盘[超话]#  http://t.cn/EKy4cFl",
      "comments": [
        "回复@微搏运营培训师-周峰:",
        "明天还会来转发"
      ]
    },
    {
      "text": "美国贸易代表办公室罗伯特5月10日声明：对价值约3000亿的中国商品提高关税决议，发布公众通知和评论程序。之后，特朗普总统发推写道：“中方在近期谈判中惨败，寄希望下一轮美国大选换人。但我肯定获胜(美国历史上最好的经济和就业数据以及其他方面)， 如果现在不签协议，我在下一任期会更狠”。\n\n他总结说“中国现在采取行动是明智的”， 否则他就“收关税收到手软”（but love collecting tariffs！）",
      "comments": [
        "这个图？"
      ]
    }
  ]
}