{
  "query": "美国进入紧急状态 电信设备 实体名单",
  "texts": [
    {
      "text": "5月15日，美国政府发布总统行政命令，要求美国进入紧急状态，美国企业不得使用对国家安全构成风险的企业所生产的电信设备；行政令发布后，美国商务部长罗斯立即宣布将华为纳入“实体名单”中 拒绝5G竞争粉碎了美国的“三个神话”#UC头条# 网页链接 ",
      "comments": []
    },
    {
      "text": "【拒绝5G竞争   粉碎了美国的“三个神话】\n\n5月15日，美国政府发布总统行政命令，要求美国进入紧急状态，美国企业不得使用对国家安全构成风险的企业所生产的电信设备；行政令发布后，美国商务部长罗斯立即宣布将华为纳入到了“实体名单”中。美国政府的用意很明显，在中美贸易谈判陷入僵局之时，再次制造“中兴事件”，妄图以此为筹码迫使中国就范；同时，预谋彻底打垮华为，进而全面遏制中国高科技发展和产业升级势头，为本国企业在全球抢夺5G技术等新兴科技领域的市场、维持在国际产业分工中的垄断地位赢得时间。\n\n美国政府不惜采用各种非常规手段打压一家中国企业，可谓前所未有、世所罕见。\n\n拒绝5G竞争，图谋通过非市场方式占领5G市场，已经成为当前美国推行霸权主义的一个鲜活的缩影。\n\n面对华为，美国政府更是彻底地颠覆了自由竞争的原则，撕掉了所谓西方经济制度典范的假面，美国自由主义的市场经济制度的“苹果”已经从内部先烂掉了。\n\n本届美国政府用赤裸裸的霸权行径戳破了这些人的美好幻想，它颠覆了美国一手建立的、并被西方世界普遍接受的规则体系，不再接受原有规则体系下的竞争，而是以自身利益最大化为准则肆意重塑竞争规则，将盟国视为本国企业拓展利益和市场的“自留地”、联合制裁打压他国的工具和“马仔”，极大激化了西方国家之间的矛盾。它压迫后发国家继续处于产业链底层，继续被榨取剩余价值，“只许州官放火，不许百姓点灯”，弱肉强食，赢者通吃，极大激化了发展中国家与发达国家之间的矛盾。",
      "comments": []
    },
    {
      "text": "风暴来临！川普签署美国进入紧急状态，再70家中国公司列入“黑名单”川普政府已经签署行政命令，要求美国进入紧急状态。在此紧急状态下，美国企业不得使用对国家安全构成风险的企业所生产的电信设备。同一天，美国商务部称，将把华为及70家关联企业列入“实体清单”.......详戳风暴来临！川普签署美国进入紧急状态，再70家中国公司列入“黑名单” ",
      "comments": []
    },
    {
      "text": "2019年5月19日，2118。为打压中国华为，美国总统川普签署行政命令，要求美国进入紧急状态，在紧急状态之下，美国企业不得使用对所谓国家安全构成威胁的企业所生产的电信设备！美国商务部发表声明，将华为及其70个关联企业列入“实体清单”（就是黑名单的意思），禁止华为在未经美国政府批准的情况下从美国企业获得元器件和相关技术。这是一个伟大的时代，百年未有之大变局，活下去，坚持住，持久战，胜利属于中国🇨🇳",
      "comments": []
    },
    {
      "text": "此前一天，特朗普以“科技网络安全”为由，要求美国进入紧急状态，并向美国商务部赋权，允许后者禁止美国公司购买“外国敌人”生产的电信设备、技术。随后，美国商务部还表示计划将华为及其70个分支机构列入“实体清单”——即2016年3月中兴遭受的那份所谓“贸易黑名单”。//@超级纠错逐行扫描:",
      "comments": [
        "坚持熬过难关。//@陈永东:此前一天，特朗普以“科技网络安全”为由，要求美国进入紧急状态，并向美国商务部赋权，允许后者禁止美国公司购买“外国敌人”生产的电信设备、技术。随后，美国商务部还表示计划将华为及其70个分支机构列入“实体清单”——即2016年3月中兴遭受的那份所谓“贸易黑名单”。"
      ]
    },
    {
      "text": "美国总统特朗普周三签署行政命令，宣布进入国家紧急状态，允许美国禁止被“外国对手”拥有或掌控的公司提供电信设备和服务。同时，美国商务部宣布，中国电信巨头华为公司的活动违反美国国家安全与外交政策利益，将华为及其子公司列入出口管制的“实体名单”。\n　　特朗普签署的名为《保障信息与通讯技术及服务供应链安全》的行政令宣布，为应对在信息和通讯技术及服务上面临的“重大国家安全威胁”，美国进入国家紧急状态。该命令还授权商务部部长可禁止被美国认为可能具有国家安全隐患的交易。",
      "comments": []
    },
    {
      "text": "美国总统特朗普周三签署行政命令，宣布进入国家紧急状态，允许美国禁止被“外国对手”拥有或掌控的公司提供电信设备和服务。同时，美国商务部宣布，中国电信巨头华为公司的活动违反美国国家安全与外交政策利益，将华为及其子公司列入出口管制的“实体名单”。 \n白宫在去年8月签署国会两院通过的法案，禁止美国政府使用华为和中兴的设备。今年1月，美国指控华为合谋窃取美国电信公司T-Mobile的商业秘密，并指控华为及其首席财务官涉嫌银行和电信欺诈。",
      "comments": []
    }
  ]
}